<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
▁the	-5
re	-6
▁o	-7
▁s	-8
at	-9
er	-10
nd	-11
ou	-12
is	-13
▁c	-14
it	-15
▁b	-16
ing	-17
▁h	-18
en	-19
▁m	-20
on	-21
▁to	-22
▁p	-23
an	-24
▁f	-25
es	-26
al	-27
▁d	-28
▁of	-29
or	-30
▁in	-31
▁I	-32
ed	-33
▁l	-34
▁and	-35
ar	-36
▁y	-37
▁that	-38
om	-39
▁g	-40
as	-41
ic	-42
le	-43
▁you	-44
ll	-45
ve	-46
▁A	-47
▁n	-48
▁we	-49
▁wh	-50
ow	-51
▁is	-52
▁it	-53
ly	-54
us	-55
▁e	-56
ut	-57
▁be	-58
ion	-59
ot	-60
et	-61
▁T	-62
ent	-63
▁on	-64
ct	-65
▁ha	-66
▁re	-67
▁And	-68
ld	-69
ver	-70
ay	-71
id	-72
▁Th	-73
se	-74
▁this	-75
im	-76
▁S	-77
st	-78
ig	-79
ro	-80
ere	-81
ch	-82
ur	-83
▁st	-84
ke	-85
ce	-86
▁-	-87
▁--	-88
if	-89
▁for	-90
▁was	-91
ra	-92
▁W	-93
▁do	-94
ir	-95
▁an	-96
th	-97
oo	-98
ally	-99
ith	-100
▁are	-101
op	-102
am	-103
▁have	-104
▁ab	-105
▁k	-106
▁with	-107
▁u	-108
▁se	-109
▁they	-110
▁can	-111
ol	-112
ht	-113
▁B	-114
out	-115
ation	-116
▁mo	-117
▁as	-118
▁go	-119
▁So	-120
▁what	-121
very	-122
▁he	-123
▁li	-124
▁wor	-125
▁com	-126
ad	-127
▁sh	-128
▁at	-129
▁about	-130
ill	-131
ould	-132
il	-133
ul	-134
ant	-135
▁ne	-136
▁me	-137
ge	-138
ter	-139
▁not	-140
▁so	-141
▁all	-142
ust	-143
▁The	-144
▁fr	-145
▁j	-146
▁ex	-147
ers	-148
▁ch	-149
▁"	-150
use	-151
▁som	-152
▁pro	-153
ight	-154
▁r	-155
▁there	-156
▁de	-157
ure	-158
▁or	-159
ear	-160
um	-161
art	-162
pp	-163
ck	-164
▁pe	-165
▁my	-166
ess	-167
▁one	-168
▁It	-169
▁con	-170
▁We	-171
ople	-172
▁like	-173
▁kn	-174
ate	-175
▁N	-176
ist	-177
est	-178
ive	-179
▁from	-180
▁ma	-181
ity	-182
▁people	-183
ind	-184
ies	-185
nt	-186
ble	-187
ca	-188
▁know	-189
▁out	-190
qu	-191
▁H	-192
ink	-193
ect	-194
▁int	-195
▁thing	-196
all	-197
▁M	-198
ook	-199
▁te	-200
rou	-201
un	-202
▁v	-203
▁C	-204
▁just	-205
▁al	-206
▁but	-207
▁us	-208
▁our	-209
ide	-210
▁very	-211
▁sp	-212
and	-213
cause	-214
os	-215
▁see	-216
ie	-217
▁up	-218
▁But	-219
ich	-220
ort	-221
▁them	-222
▁these	-223
▁if	-224
▁get	-225
▁think	-226
▁tr	-227
her	-228
▁pl	-229
▁going	-230
▁1	-231
og	-232
▁who	-233
ci	-234
▁Y	-235
el	-236
ain	-237
▁act	-238
▁by	-239
▁some	-240
one	-241
em	-242
▁sa	-243
▁year	-244
iv	-245
▁had	-246
▁when	-247
▁because	-248
ine	-249
▁your	-250
▁which	-251
00	-252
od	-253
our	-254
▁more	-255
▁tim	-256
."	-257
▁im	-258
▁really	-259
ast	-260
▁would	-261
ment	-262
alk	-263
▁how	-264
▁look	-265
▁want	-266
▁comp	-267
ually	-268
ap	-269
▁were	-270
▁O	-271
ard	-272
ame	-273
▁su	-274
ood	-275
gh	-276
ack	-277
ous	-278
▁here	-279
reat	-280
▁work	-281
▁E	-282
▁way	-283
▁ta	-284
▁Wh	-285
▁their	-286
iz	-287
▁en	-288
hing	-289
▁world	-290
act	-291
▁This	-292
▁then	-293
ab	-294
▁P	-295
▁You	-296
▁le	-297
▁D	-298
▁time	-299
res	-300
ther	-301
▁has	-302
ose	-303
ans	-304
▁say	-305
ild	-306
▁actually	-307
ong	-308
▁don	-309
red	-310
ag	-311
▁into	-312
ence	-313
itt	-314
▁every	-315
▁exp	-316
▁things	-317
▁per	-318
▁qu	-319
ace	-320
▁G	-321
▁fe	-322
▁will	-323
▁L	-324
▁could	-325
▁ev	-326
▁now	-327
▁years	-328
ud	-329
▁where	-330
age	-331
ions	-332
▁man	-333
▁other	-334
▁did	-335
▁ag	-336
ore	-337
ff	-338
▁somet	-339
ach	-340
ond	-341
olog	-342
▁happ	-343
▁F	-344
iff	-345
▁Now	-346
are	-347
▁no	-348
▁make	-349
▁said	-350
▁any	-351
▁They	-352
▁In	-353
ign	-354
ical	-355
▁R	-356
▁tw	-357
▁been	-358
▁♫	-359
ice	-360
com	-361
▁diff	-362
ia	-363
so	-364
ip	-365
▁cl	-366
▁un	-367
own	-368
ry	-369
▁start	-370
irst	-371
▁2	-372
▁than	-373
▁need	-374
▁something	-375
ory	-376
ree	-377
ife	-378
▁kind	-379
▁ar	-380
▁got	-381
▁bu	-382
▁right	-383
▁over	-384
ittle	-385
▁part	-386
▁pr	-387
▁back	-388
▁imp	-389
▁little	-390
ell	-391
▁po	-392
▁two	-393
uch	-394
pt	-395
ite	-396
round	-397
▁call	-398
ib	-399
▁dis	-400
ass	-401
▁much	-402
▁talk	-403
ount	-404
▁first	-405
ang	-406
orm	-407
ult	-408
ater	-409
ens	-410
sel	-411
▁differe	-412
▁lot	-413
▁new	-414
ep	-415
nder	-416
ound	-417
ple	-418
▁ro	-419
ue	-420
ght	-421
▁des	-422
▁J	-423
ac	-424
way	-425
▁those	-426
▁also	-427
▁his	-428
▁cont	-429
ody	-430
▁That	-431
▁life	-432
vel	-433
▁spe	-434
▁she	-435
▁lo	-436
ving	-437
king	-438
cent	-439
ves	-440
ob	-441
▁under	-442
▁ac	-443
▁ph	-444
▁most	-445
▁sy	-446
rain	-447
▁bet	-448
ated	-449
able	-450
ish	-451
ms	-452
▁ad	-453
▁co	-454
▁only	-455
ick	-456
other	-457
ber	-458
▁res	-459
ial	-460
ph	-461
▁take	-462
ations	-463
chn	-464
rough	-465
▁am	-466
pl	-467
▁day	-468
int	-469
uct	-470
▁hum	-471
▁show	-472
▁her	-473
▁good	-474
▁bl	-475
▁down	-476
ology	-477
▁different	-478
▁There	-479
▁ide	-480
▁even	-481
▁put	-482
▁does	-483
ase	-484
ict	-485
ire	-486
▁through	-487
▁around	-488
ance	-489
ning	-490
▁He	-491
▁many	-492
▁real	-493
▁pre	-494
▁What	-495
pe	-496
ak	-497
ange	-498
he	-499
ents	-500
ary	-501
te	-502
ark	-503
ric	-504
cess	-505
▁tell	-506
▁off	-507
▁being	-508
▁U	-509
▁use	-510
▁comm	-511
ible	-512
ert	-513
ank	-514
ject	-515
ade	-516
ne	-517
form	-518
ars	-519
▁thou	-520
▁happen	-521
ath	-522
▁too	-523
ors	-524
▁doing	-525
▁proble	-526
uc	-527
▁try	-528
▁br	-529
ww	-530
▁come	-531
xt	-532
▁em	-533
ful	-534
▁same	-535
wn	-536
ys	-537
ual	-538
▁fl	-539
iver	-540
ress	-541
▁big	-542
▁sm	-543
▁sc	-544
▁gen	-545
ically	-546
stem	-547
row	-548
urn	-549
▁fact	-550
ics	-551
▁three	-552
▁techn	-553
day	-554
tern	-555
tt	-556
▁Ch	-557
▁great	-558
ool	-559
ether	-560
▁wr	-561
lect	-562
ting	-563
▁child	-564
▁may	-565
▁If	-566
▁pers	-567
ower	-568
▁K	-569
▁count	-570
▁sur	-571
thing	-572
▁str	-573
illion	-574
ile	-575
ved	-576
ome	-577
body	-578
▁build	-579
ons	-580
▁ra	-581
▁human	-582
▁well	-583
▁find	-584
per	-585
▁called	-586
▁system	-587
▁inc	-588
we	-589
ces	-590
ious	-591
ied	-592
ord	-593
▁sim	-594
self	-595
▁gu	-596
be	-597
▁tra	-598
olut	-599
fter	-600
fore	-601
ren	-602
▁long	-603
ian	-604
▁fo	-605
▁again	-606
igh	-607
▁let	-608
▁made	-609
▁percent	-610
▁app	-611
av	-612
▁inv	-613
ating	-614
▁design	-615
▁dec	-616
cial	-617
ition	-618
▁ind	-619
▁Well	-620
erest	-621
▁stud	-622
▁quest	-623
▁own	-624
ize	-625
mer	-626
▁why	-627
les	-628
▁sec	-629
ft	-630
▁end	-631
▁bas	-632
▁bel	-633
▁lear	-634
▁underst	-635
▁should	-636
oss	-637
▁rem	-638
▁import	-639
▁Be	-640
▁play	-641
ew	-642
▁mean	-643
▁feel	-644
▁thought	-645
ates	-646
▁dr	-647
▁last	-648
000	-649
?"	-650
▁change	-651
▁person	-652
▁interest	-653
▁cour	-654
▁creat	-655
▁idea	-656
ted	-657
▁ob	-658
ub	-659
con	-660
▁col	-661
▁after	-662
▁went	-663
▁didn	-664
▁wom	-665
ull	-666
▁car	-667
▁3	-668
▁gl	-669
▁rel	-670
▁sort	-671
ise	-672
ough	-673
▁its	-674
ities	-675
▁important	-676
als	-677
▁sci	-678
▁hel	-679
▁today	-680
ility	-681
,000	-682
▁ask	-683
▁exper	-684
▁inst	-685
▁brain	-686
gan	-687
▁trans	-688
▁turn	-689
▁ins	-690
▁course	-691
▁give	-692
▁started	-693
▁understand	-694
▁story	-695
ese	-696
▁him	-697
ost	-698
ail	-699
ven	-700
▁exam	-701
▁another	-702
▁St	-703
▁bit	-704
▁sch	-705
▁art	-706
old	-707
▁Af	-708
▁point	-709
▁prod	-710
kes	-711
▁before	-712
▁gra	-713
▁ent	-714
▁plan	-715
▁power	-716
iness	-717
ular	-718
ily	-719
▁problem	-720
erg	-721
ix	-722
ave	-723
ros	-724
▁sl	-725
▁never	-726
▁cr	-727
velop	-728
▁better	-729
ists	-730
▁Thank	-731
▁ke	-732
▁10	-733
▁19	-734
..	-735
nds	-736
▁able	-737
▁help	-738
ense	-739
▁belie	-740
oth	-741
alth	-742
▁bo	-743
▁pat	-744
▁might	-745
▁inter	-746
▁came	-747
▁next	-748
▁kid	-749
▁ago	-750
▁cons	-751
und	-752
▁becom	-753
▁few	-754
lic	-755
ward	-756
▁water	-757
▁school	-758
▁found	-759
▁mon	-760
▁fam	-761
ather	-762
ature	-763
▁tog	-764
▁imag	-765
▁together	-766
▁mod	-767
co	-768
▁stu	-769
▁each	-770
▁still	-771
▁place	-772
▁comple	-773
▁pol	-774
read	-775
▁high	-776
ween	-777
▁technology	-778
▁comput	-779
▁Because	-780
▁ext	-781
▁develop	-782
ram	-783
ng	-784
ience	-785
ited	-786
▁ser	-787
iss	-788
▁Afric	-789
,"	-790
▁small	-791
▁min	-792
▁light	-793
cy	-794
▁whole	-795
ah	-796
▁V	-797
▁commun	-798
▁num	-799
ork	-800
▁used	-801
atch	-802
▁between	-803
▁learn	-804
▁done	-805
ness	-806
ata	-807
ific	-808
ized	-809
▁med	-810
▁question	-811
cept	-812
az	-813
alks	-814
▁20	-815
ways	-816
▁cre	-817
meric	-818
▁How	-819
▁old	-820
▁four	-821
▁When	-822
▁looking	-823
▁ter	-824
▁love	-825
▁grow	-826
▁fin	-827
ings	-828
▁children	-829
olution	-830
ably	-831
ered	-832
ures	-833
▁5	-834
▁cell	-835
▁mus	-836
▁cent	-837
▁read	-838
▁bi	-839
▁doesn	-840
▁second	-841
▁example	-842
▁expl	-843
ote	-844
▁move	-845
ger	-846
ative	-847
▁Americ	-848
ues	-849
arch	-850
▁million	-851
oney	-852
oc	-853
ale	-854
▁book	-855
conom	-856
▁op	-857
▁att	-858
ets	-859
ural	-860
ird	-861
▁ear	-862
▁met	-863
ug	-864
▁data	-865
▁wanted	-866
▁la	-867
▁partic	-868
▁sk	-869
▁eff	-870
▁word	-871
ross	-872
ertain	-873
▁el	-874
▁far	-875
selves	-876
▁mom	-877
formation	-878
ml	-879
here	-880
gin	-881
ope	-882
▁care	-883
▁bus	-884
ract	-885
▁away	-886
▁always	-887
▁poss	-888
▁beh	-889
▁gener	-890
//	-891
://	-892
www	-893
talks	-894
▁project	-895
cer	-896
▁trying	-897
ttp	-898
▁http	-899
html	-900
▁ed	-901
▁lar	-902
▁reas	-903
▁hard	-904
▁working	-905
▁giv	-906
ock	-907
▁rec	-908
▁sub	-909
▁pict	-910
ational	-911
ED	-912
▁4	-913
ands	-914
▁Ind	-915
▁supp	-916
nce	-917
▁anim	-918
▁ever	-919
▁less	-920
▁money	-921
▁live	-922
▁doll	-923
▁vis	-924
▁believe	-925
▁women	-926
obal	-927
▁cap	-928
ments	-929
ism	-930
▁five	-931
ps	-932
▁econom	-933
▁chang	-934
▁rep	-935
▁space	-936
▁stuff	-937
aut	-938
ont	-939
▁Un	-940
▁everything	-941
iron	-942
nect	-943
▁health	-944
ergy	-945
vers	-946
▁cor	-947
ries	-948
▁inf	-949
▁mind	-950
▁fun	-951
▁run	-952
▁country	-953
▁prob	-954
uture	-955
▁took	-956
aces	-957
▁One	-958
▁kids	-959
atter	-960
▁food	-961
▁using	-962
▁form	-963
alf	-964
▁teach	-965
▁As	-966
▁thinking	-967
▁interesting	-968
air	-969
▁cou	-970
▁hand	-971
oy	-972
▁organ	-973
▁Africa	-974
▁maybe	-975
▁information	-976
rib	-977
▁says	-978
▁create	-979
led	-980
▁TED	-981
▁pres	-982
▁resp	-983
▁enough	-984
▁process	-985
pr	-986
▁left	-987
▁head	-988
▁quite	-989
▁comes	-990
its	-991
▁sing	-992
ines	-993
▁war	-994
▁These	-995
▁sense	-996
iew	-997
ogra	-998
▁open	-999
hip	-1000
ention	-1001
ks	-1002
lear	-1003
▁getting	-1004
ital	-1005
▁building	-1006
▁univer	-1007
▁spec	-1008
reen	-1009
▁means	-1010
▁future	-1011
ulture	-1012
▁energy	-1013
▁dem	-1014
cus	-1015
ten	-1016
▁eng	-1017
▁Here	-1018
▁elect	-1019
ever	-1020
▁reg	-1021
ouse	-1022
▁best	-1023
▁begin	-1024
▁happened	-1025
▁ca	-1026
▁sol	-1027
▁grou	-1028
▁wond	-1029
▁become	-1030
ier	-1031
▁probably	-1032
▁beaut	-1033
sw	-1034
▁She	-1035
ner	-1036
▁conf	-1037
▁home	-1038
▁frie	-1039
▁number	-1040
▁dollars	-1041
▁An	-1042
▁making	-1043
▁gr	-1044
▁prog	-1045
▁business	-1046
▁pie	-1047
tty	-1048
viron	-1049
▁compan	-1050
▁lead	-1051
▁talking	-1052
▁month	-1053
man	-1054
▁My	-1055
▁room	-1056
▁mark	-1057
me	-1058
vern	-1059
ories	-1060
▁pub	-1061
▁times	-1062
iting	-1063
▁Is	-1064
ient	-1065
▁connect	-1066
▁else	-1067
▁set	-1068
▁answ	-1069
▁air	-1070
ident	-1071
▁coming	-1072
▁hist	-1073
▁pretty	-1074
▁side	-1075
▁anything	-1076
imate	-1077
str	-1078
▁cur	-1079
▁200	-1080
▁pop	-1081
▁sign	-1082
▁product	-1083
idd	-1084
▁half	-1085
▁body	-1086
▁walk	-1087
▁char	-1088
▁dist	-1089
▁keep	-1090
▁simple	-1091
▁without	-1092
▁def	-1093
ins	-1094
▁add	-1095
▁red	-1096
▁minut	-1097
▁makes	-1098
ake	-1099
arth	-1100
▁iss	-1101
▁contro	-1102
▁social	-1103
▁fig	-1104
▁science	-1105
ety	-1106
ering	-1107
▁goes	-1108
lf	-1109
ograph	-1110
ash	-1111
ots	-1112
▁music	-1113
gest	-1114
▁bring	-1115
io	-1116
▁govern	-1117
ced	-1118
▁basically	-1119
ts	-1120
▁phot	-1121
imes	-1122
▁moment	-1123
angu	-1124
▁allow	-1125
▁wee	-1126
▁seen	-1127
▁phys	-1128
▁environ	-1129
med	-1130
▁model	-1131
▁across	-1132
▁such	-1133
▁val	-1134
▁bad	-1135
▁top	-1136
▁New	-1137
▁pass	-1138
▁reason	-1139
▁countries	-1140
▁saw	-1141
ior	-1142
▁opp	-1143
▁sound	-1144
▁stand	-1145
ortun	-1146
▁happens	-1147
ken	-1148
▁lives	-1149
▁planet	-1150
▁cam	-1151
▁hope	-1152
ember	-1153
▁ways	-1154
uring	-1155
▁Earth	-1156
▁matter	-1157
ince	-1158
▁picture	-1159
ices	-1160
iter	-1161
▁ord	-1162
▁educ	-1163
▁ey	-1164
▁case	-1165
ina	-1166
▁Se	-1167
▁six	-1168
▁told	-1169
▁ty	-1170
irl	-1171
▁acc	-1172
▁computer	-1173
▁living	-1174
llow	-1175
▁mach	-1176
▁bre	-1177
ott	-1178
▁OK	-1179
▁For	-1180
where	-1181
▁particular	-1182
ike	-1183
▁ideas	-1184
ty	-1185
▁langu	-1186
▁problems	-1187
ided	-1188
▁rese	-1189
▁having	-1190
ction	-1191
▁young	-1192
▁No	-1193
most	-1194
▁sit	-1195
▁days	-1196
▁stop	-1197
▁scient	-1198
▁level	-1199
▁experience	-1200
ying	-1201
▁prot	-1202
▁job	-1203
▁list	-1204
ead	-1205
ulation	-1206
▁Al	-1207
ime	-1208
▁hour	-1209
▁family	-1210
▁eas	-1211
kay	-1212
▁soci	-1213
ization	-1214
▁det	-1215
▁vide	-1216
▁All	-1217
▁Let	-1218
ught	-1219
▁aut	-1220
▁mor	-1221
aterial	-1222
▁self	-1223
▁inside	-1224
▁certain	-1225
▁billion	-1226
aps	-1227
uck	-1228
▁asked	-1229
▁later	-1230
▁research	-1231
arr	-1232
eng	-1233
ilt	-1234
▁wonder	-1235
ality	-1236
▁looks	-1237
▁saying	-1238
ling	-1239
▁both	-1240
▁global	-1241
▁single	-1242
▁effect	-1243
▁complete	-1244
▁environment	-1245
▁incred	-1246
uce	-1247
▁contin	-1248
orn	-1249
unch	-1250
▁thous	-1251
▁par	-1252
▁amaz	-1253
...	-1254
▁hear	-1255
▁disco	-1256
itive	-1257
▁equ	-1258
br	-1259
ov	-1260
ivity	-1261
hat	-1262
▁guy	-1263
iful	-1264
▁che	-1265
▁6	-1266
▁fil	-1267
▁heart	-1268
▁history	-1269
▁yet	-1270
ream	-1271
▁wrong	-1272
▁almost	-1273
de	-1274
▁mil	-1275
▁suc	-1276
▁prof	-1277
▁possible	-1278
▁mag	-1279
▁15	-1280
▁sw	-1281
▁vir	-1282
▁figure	-1283
osed	-1284
▁ref	-1285
the	-1286
uge	-1287
side	-1288
▁once	-1289
▁'	-1290
ex	-1291
to	-1292
lish	-1293
▁watch	-1294
▁dev	-1295
▁news	-1296
▁test	-1297
less	-1298
▁while	-1299
▁material	-1300
ants	-1301
ury	-1302
ages	-1303
▁looked	-1304
▁polit	-1305
ene	-1306
▁within	-1307
▁rest	-1308
▁sure	-1309
▁...	-1310
arent	-1311
▁dise	-1312
▁pain	-1313
ready	-1314
▁cancer	-1315
▁rob	-1316
▁dire	-1317
▁India	-1318
pect	-1319
▁heard	-1320
▁9	-1321
▁Br	-1322
▁amazing	-1323
▁true	-1324
▁cost	-1325
▁beautiful	-1326
▁lab	-1327
ivid	-1328
work	-1329
▁cells	-1330
▁answer	-1331
eah	-1332
▁Why	-1333
▁50	-1334
▁Or	-1335
▁age	-1336
ional	-1337
▁unt	-1338
▁exc	-1339
▁nothing	-1340
▁nature	-1341
▁large	-1342
▁universe	-1343
▁piece	-1344
ield	-1345
▁treat	-1346
▁30	-1347
▁works	-1348
▁everybody	-1349
▁couple	-1350
▁God	-1351
▁kill	-1352
▁whether	-1353
▁At	-1354
ately	-1355
aster	-1356
iddle	-1357
▁often	-1358
ired	-1359
▁exact	-1360
up	-1361
ane	-1362
▁already	-1363
▁fore	-1364
▁group	-1365
▁imagine	-1366
▁men	-1367
▁girl	-1368
▁[	-1369
▁remember	-1370
aw	-1371
atic	-1372
land	-1373
▁tre	-1374
▁video	-1375
ivers	-1376
ared	-1377
ator	-1378
▁oce	-1379
vious	-1380
▁months	-1381
▁language	-1382
▁ass	-1383
acter	-1384
▁loc	-1385
rop	-1386
ases	-1387
▁100	-1388
▁adv	-1389
▁public	-1390
▁face	-1391
ush	-1392
▁must	-1393
bs	-1394
▁quick	-1395
▁follow	-1396
▁places	-1397
ians	-1398
▁aff	-1399
▁cra	-1400
▁pos	-1401
▁arch	-1402
ully	-1403
▁leg	-1404
▁line	-1405
▁chall	-1406
urs	-1407
▁ret	-1408
▁entire	-1409
cle	-1410
▁myself	-1411
▁deep	-1412
▁control	-1413
▁abs	-1414
▁spend	-1415
▁words	-1416
▁community	-1417
▁Intern	-1418
▁built	-1419
▁market	-1420
get	-1421
▁object	-1422
▁wa	-1423
▁kinds	-1424
▁taking	-1425
▁8	-1426
▁United	-1427
▁experim	-1428
▁minutes	-1429
▁dra	-1430
▁front	-1431
ware	-1432
▁cond	-1433
▁engine	-1434
oice	-1435
▁mem	-1436
▁class	-1437
▁night	-1438
▁woman	-1439
undred	-1440
aper	-1441
outh	-1442
▁species	-1443
▁land	-1444
▁appro	-1445
▁itself	-1446
▁order	-1447
▁education	-1448
▁free	-1449
ability	-1450
▁7	-1451
ives	-1452
▁nat	-1453
▁net	-1454
▁incre	-1455
▁prop	-1456
▁train	-1457
▁complex	-1458
▁view	-1459
app	-1460
▁di	-1461
▁Every	-1462
▁individ	-1463
▁someone	-1464
etic	-1465
▁huge	-1466
▁Then	-1467
▁stories	-1468
▁somebody	-1469
ision	-1470
▁decided	-1471
▁cut	-1472
ucture	-1473
▁animals	-1474
▁Fr	-1475
▁state	-1476
▁oil	-1477
▁until	-1478
▁though	-1479
▁happening	-1480
▁tool	-1481
▁wind	-1482
▁hundred	-1483
▁mother	-1484
▁result	-1485
cl	-1486
▁ourselves	-1487
face	-1488
ustr	-1489
▁city	-1490
▁ones	-1491
▁focus	-1492
▁deal	-1493
▁culture	-1494
▁completely	-1495
▁house	-1496
▁success	-1497
ret	-1498
▁fly	-1499
ined	-1500
dd	-1501
▁isn	-1502
line	-1503
▁individual	-1504
▁Sh	-1505
▁bab	-1506
▁gets	-1507
▁States	-1508
▁z	-1509
▁past	-1510
▁rather	-1511
▁exactly	-1512
▁wasn	-1513
itect	-1514
ium	-1515
▁pay	-1516
ming	-1517
▁bott	-1518
▁name	-1519
bers	-1520
ats	-1521
itut	-1522
▁turns	-1523
oh	-1524
itting	-1525
asure	-1526
▁since	-1527
▁Internet	-1528
▁government	-1529
▁themselves	-1530
▁math	-1531
▁Ar	-1532
▁meet	-1533
ee	-1534
of	-1535
▁behav	-1536
▁share	-1537
uro	-1538
ames	-1539
▁close	-1540
▁won	-1541
came	-1542
nov	-1543
▁12	-1544
▁along	-1545
▁Do	-1546
▁happy	-1547
▁third	-1548
cul	-1549
end	-1550
gen	-1551
▁fund	-1552
ien	-1553
▁shap	-1554
▁became	-1555
▁guys	-1556
▁mass	-1557
▁pred	-1558
▁issues	-1559
▁learned	-1560
sy	-1561
ogn	-1562
▁company	-1563
▁amount	-1564
▁students	-1565
ters	-1566
▁least	-1567
▁opportun	-1568
ibly	-1569
▁America	-1570
▁knew	-1571
aking	-1572
ising	-1573
▁av	-1574
icult	-1575
▁liter	-1576
▁shows	-1577
wards	-1578
▁friends	-1579
ental	-1580
olved	-1581
omet	-1582
▁couldn	-1583
ctor	-1584
▁listen	-1585
▁game	-1586
▁present	-1587
ribut	-1588
▁disease	-1589
istic	-1590
▁mess	-1591
▁created	-1592
▁pattern	-1593
The	-1594
▁ele	-1595
▁early	-1596
astic	-1597
▁machine	-1598
▁questions	-1599
▁Chr	-1600
▁aud	-1601
▁clear	-1602
▁invest	-1603
ients	-1604
cc	-1605
▁hy	-1606
▁lots	-1607
▁ocean	-1608
▁difference	-1609
iqu	-1610
not	-1611
▁Can	-1612
haps	-1613
▁hours	-1614
▁speak	-1615
sh	-1616
▁rad	-1617
▁wonderful	-1618
gle	-1619
▁mot	-1620
▁collect	-1621
▁natural	-1622
▁difficult	-1623
Well	-1624
▁area	-1625
▁moving	-1626
▁society	-1627
▁learning	-1628
▁architect	-1629
▁outside	-1630
ones	-1631
▁seven	-1632
▁systems	-1633
▁Eng	-1634
▁var	-1635
thers	-1636
▁expect	-1637
▁cir	-1638
▁oper	-1639
▁short	-1640
▁explain	-1641
vered	-1642
▁hold	-1643
▁program	-1644
▁prov	-1645
chnology	-1646
▁da	-1647
▁coll	-1648
▁gave	-1649
▁law	-1650
▁non	-1651
inary	-1652
▁extra	-1653
▁study	-1654
▁sometimes	-1655
▁takes	-1656
ero	-1657
ples	-1658
▁Some	-1659
▁bro	-1660
▁sym	-1661
▁beginning	-1662
fect	-1663
▁everyone	-1664
▁relations	-1665
ern	-1666
▁York	-1667
rod	-1668
ump	-1669
▁sens	-1670
▁worked	-1671
▁step	-1672
▁team	-1673
▁terr	-1674
ential	-1675
▁taken	-1676
ery	-1677
aring	-1678
▁fall	-1679
▁American	-1680
cience	-1681
▁against	-1682
▁parent	-1683
erv	-1684
ination	-1685
hy	-1686
era	-1687
▁18	-1688
▁chem	-1689
▁field	-1690
▁others	-1691
▁China	-1692
▁ve	-1693
▁terms	-1694
ron	-1695
▁mic	-1696
ider	-1697
▁green	-1698
ides	-1699
▁population	-1700
▁dig	-1701
olute	-1702
ological	-1703
▁evolution	-1704
att	-1705
▁Pe	-1706
▁ple	-1707
▁black	-1708
▁eight	-1709
orld	-1710
▁ant	-1711
ially	-1712
▁full	-1713
▁needs	-1714
▁century	-1715
▁instead	-1716
ove	-1717
ither	-1718
▁miss	-1719
rew	-1720
▁middle	-1721
▁protect	-1722
itch	-1723
▁pot	-1724
▁thousands	-1725
▁low	-1726
▁norm	-1727
▁exist	-1728
▁behavior	-1729
ler	-1730
▁leave	-1731
▁seeing	-1732
▁powerful	-1733
▁recent	-1734
▁interact	-1735
illions	-1736
▁break	-1737
▁parts	-1738
NA	-1739
ipp	-1740
▁innov	-1741
ged	-1742
▁ris	-1743
▁trad	-1744
xy	-1745
▁rev	-1746
▁sun	-1747
▁emot	-1748
▁Okay	-1749
verage	-1750
jor	-1751
itions	-1752
▁yourself	-1753
▁relationship	-1754
▁typ	-1755
▁whatever	-1756
▁sug	-1757
assion	-1758
▁finally	-1759
ule	-1760
▁eyes	-1761
▁cannot	-1762
▁record	-1763
▁perhaps	-1764
▁Man	-1765
▁fail	-1766
▁network	-1767
▁obvious	-1768
ude	-1769
▁eat	-1770
come	-1771
▁hands	-1772
▁turned	-1773
▁communic	-1774
▁del	-1775
▁feet	-1776
▁film	-1777
▁death	-1778
▁buy	-1779
▁cle	-1780
iving	-1781
▁absolute	-1782
sych	-1783
▁common	-1784
▁during	-1785
▁interested	-1786
vent	-1787
▁Not	-1788
▁dep	-1789
reme	-1790
▁occ	-1791
▁orig	-1792
▁perfect	-1793
▁fre	-1794
urope	-1795
▁began	-1796
▁support	-1797
▁squ	-1798
▁incl	-1799
▁super	-1800
▁ability	-1801
ton	-1802
▁jo	-1803
▁tot	-1804
▁size	-1805
▁tried	-1806
▁lim	-1807
▁easy	-1808
▁reach	-1809
▁personal	-1810
▁tem	-1811
▁es	-1812
ison	-1813
ouch	-1814
▁colle	-1815
ills	-1816
fully	-1817
▁major	-1818
▁behind	-1819
▁longer	-1820
bo	-1821
▁jour	-1822
iversity	-1823
▁photograph	-1824
orth	-1825
▁Europe	-1826
▁perform	-1827
▁situ	-1828
▁needed	-1829
▁On	-1830
ased	-1831
▁surpr	-1832
▁quickly	-1833
iol	-1834
▁40	-1835
year	-1836
▁gone	-1837
▁impro	-1838
ann	-1839
uction	-1840
avor	-1841
▁cal	-1842
▁vers	-1843
rought	-1844
▁fish	-1845
▁mole	-1846
▁paper	-1847
▁media	-1848
hor	-1849
▁ess	-1850
cious	-1851
ole	-1852
▁sent	-1853
▁pract	-1854
▁consum	-1855
elt	-1856
▁week	-1857
▁changed	-1858
technology	-1859
els	-1860
▁surv	-1861
▁Z	-1862
▁sum	-1863
▁image	-1864
▁given	-1865
▁resour	-1866
yn	-1867
ply	-1868
▁drug	-1869
▁father	-1870
▁mov	-1871
▁opt	-1872
▁Just	-1873
▁psych	-1874
▁ground	-1875
ev	-1876
You	-1877
ibility	-1878
▁access	-1879
What	-1880
omen	-1881
▁DNA	-1882
ented	-1883
▁friend	-1884
▁realized	-1885
ney	-1886
▁pick	-1887
▁scale	-1888
▁spent	-1889
osp	-1890
ilar	-1891
▁poor	-1892
▁event	-1893
▁known	-1894
cing	-1895
▁stre	-1896
▁measure	-1897
▁special	-1898
uses	-1899
▁cool	-1900
▁emb	-1901
▁insp	-1902
gl	-1903
▁To	-1904
ledge	-1905
▁blue	-1906
▁local	-1907
▁surface	-1908
▁ill	-1909
▁incredible	-1910
idence	-1911
▁grand	-1912
▁simply	-1913
▁structure	-1914
unt	-1915
▁yes	-1916
izing	-1917
▁foot	-1918
▁press	-1919
▁repres	-1920
▁25	-1921
▁serious	-1922
▁sitting	-1923
▁approach	-1924
▁desc	-1925
▁recogn	-1926
ala	-1927
lt	-1928
ony	-1929
▁nice	-1930
put	-1931
▁conv	-1932
▁direct	-1933
▁starting	-1934
ru	-1935
oll	-1936
▁dark	-1937
▁Right	-1938
▁force	-1939
▁People	-1940
ik	-1941
▁serv	-1942
▁phone	-1943
▁feeling	-1944
▁opportunity	-1945
▁lost	-1946
▁slow	-1947
▁stay	-1948
▁produc	-1949
▁feed	-1950
▁famil	-1951
▁predict	-1952
urb	-1953
▁May	-1954
▁saf	-1955
▁civ	-1956
▁fast	-1957
ustain	-1958
▁World	-1959
▁ident	-1960
▁humans	-1961
▁indust	-1962
▁technolog	-1963
▁compassion	-1964
▁parents	-1965
▁economic	-1966
iny	-1967
ards	-1968
esign	-1969
▁books	-1970
▁bottom	-1971
ift	-1972
ators	-1973
▁pull	-1974
▁blood	-1975
▁relig	-1976
▁draw	-1977
▁wrote	-1978
▁brought	-1979
▁ice	-1980
▁dest	-1981
▁ge	-1982
rent	-1983
▁cop	-1984
▁requ	-1985
ode	-1986
▁dream	-1987
uth	-1988
▁mult	-1989
▁democ	-1990
▁animal	-1991
▁ste	-1992
ument	-1993
▁visual	-1994
▁experiment	-1995
oms	-1996
▁har	-1997
▁spread	-1998
▁changes	-1999
ales	-2000
▁win	-2001
▁growth	-2002
▁strong	-2003
▁climate	-2004
▁extreme	-2005
bor	-2006
▁obs	-2007
ellig	-2008
▁post	-2009
▁either	-2010
▁English	-2011
▁ap	-2012
▁felt	-2013
▁wall	-2014
▁weeks	-2015
lev	-2016
dden	-2017
▁miles	-2018
▁robot	-2019
▁touch	-2020
▁companies	-2021
how	-2022
▁cult	-2023
▁color	-2024
▁sudden	-2025
▁concept	-2026
▁growing	-2027
gs	-2028
hood	-2029
▁value	-2030
▁travel	-2031
▁pur	-2032
ains	-2033
▁stra	-2034
ived	-2035
▁gives	-2036
iod	-2037
pre	-2038
▁Tw	-2039
▁arg	-2040
▁bene	-2041
apt	-2042
▁mar	-2043
▁main	-2044
▁vill	-2045
ows	-2046
▁cy	-2047
▁vol	-2048
▁images	-2049
▁literally	-2050
inal	-2051
▁near	-2052
▁rock	-2053
▁based	-2054
▁average	-2055
▁patient	-2056
▁political	-2057
par	-2058
ances	-2059
imens	-2060
▁Yeah	-2061
▁write	-2062
▁morning	-2063
▁born	-2064
▁stat	-2065
▁guess	-2066
ised	-2067
▁impact	-2068
▁respons	-2069
▁die	-2070
▁din	-2071
▁forward	-2072
▁developed	-2073
ral	-2074
▁er	-2075
port	-2076
ively	-2077
▁crit	-2078
▁prin	-2079
▁song	-2080
erence	-2081
eg	-2082
enge	-2083
▁hor	-2084
▁sil	-2085
▁soft	-2086
▁civil	-2087
ression	-2088
ext	-2089
iet	-2090
▁box	-2091
▁sho	-2092
▁viol	-2093
▁enc	-2094
anger	-2095
▁repl	-2096
▁technologies	-2097
▁key	-2098
▁thank	-2099
▁white	-2100
▁center	-2101
▁wouldn	-2102
entially	-2103
▁economy	-2104
erm	-2105
chie	-2106
cially	-2107
▁shape	-2108
▁theory	-2109
▁reality	-2110
abor	-2111
▁circ	-2112
▁running	-2113
head	-2114
▁cities	-2115
▁sell	-2116
▁computers	-2117
▁deg	-2118
▁favor	-2119
▁knowledge	-2120
bon	-2121
▁fear	-2122
▁CA	-2123
▁sea	-2124
icine	-2125
▁areas	-2126
▁const	-2127
▁tools	-2128
▁giving	-2129
▁fac	-2130
▁flo	-2131
▁sex	-2132
▁discovered	-2133
▁understanding	-2134
zy	-2135
eed	-2136
▁sour	-2137
▁11	-2138
▁Pr	-2139
ging	-2140
iant	-2141
▁baby	-2142
▁send	-2143
▁affect	-2144
▁happiness	-2145
like	-2146
▁hot	-2147
▁dead	-2148
▁fight	-2149
▁audience	-2150
aly	-2151
▁worth	-2152
▁modern	-2153
▁playing	-2154
▁stage	-2155
▁absolutely	-2156
▁hosp	-2157
▁mathem	-2158
▁electric	-2159
▁challenge	-2160
▁development	-2161
amed	-2162
light	-2163
▁intern	-2164
▁talked	-2165
▁similar	-2166
▁tradition	-2167
ley	-2168
oon	-2169
▁lay	-2170
▁profess	-2171
▁scientists	-2172
ensive	-2173
▁knows	-2174
▁seems	-2175
▁institut	-2176
▁period	-2177
▁incredibly	-2178
icy	-2179
▁Ph	-2180
▁telling	-2181
ai	-2182
phere	-2183
▁save	-2184
▁neigh	-2185
▁intellig	-2186
▁movement	-2187
ohn	-2188
▁avail	-2189
uel	-2190
▁eye	-2191
enn	-2192
por	-2193
cond	-2194
▁With	-2195
▁depe	-2196
▁describ	-2197
lu	-2198
aged	-2199
▁risk	-2200
▁compet	-2201
▁developing	-2202
asc	-2203
ites	-2204
▁industry	-2205
ique	-2206
ister	-2207
▁text	-2208
▁situation	-2209
ief	-2210
ateg	-2211
▁arm	-2212
▁bur	-2213
istan	-2214
▁comb	-2215
▁path	-2216
▁rich	-2217
▁realize	-2218
▁aren	-2219
▁seem	-2220
▁fundam	-2221
▁patients	-2222
▁physical	-2223
▁sn	-2224
▁nuc	-2225
▁ball	-2226
▁wish	-2227
▁suggest	-2228
▁sustain	-2229
▁road	-2230
▁ult	-2231
▁South	-2232
▁alone	-2233
▁anyone	-2234
▁leaders	-2235
▁numbers	-2236
▁millions	-2237
rad	-2238
▁lif	-2239
urity	-2240
▁becomes	-2241
po	-2242
aur	-2243
ival	-2244
▁poll	-2245
▁instr	-2246
▁meaning	-2247
▁fur	-2248
ption	-2249
▁haven	-2250
▁except	-2251
▁showed	-2252
▁univers	-2253
ified	-2254
▁bird	-2255
▁achie	-2256
science	-2257
▁Our	-2258
▁est	-2259
oring	-2260
▁includ	-2261
▁soon	-2262
▁type	-2263
▁produce	-2264
▁creating	-2265
ips	-2266
▁Goo	-2267
▁rul	-2268
▁cars	-2269
▁sold	-2270
▁tiny	-2271
▁character	-2272
ped	-2273
ung	-2274
▁De	-2275
racy	-2276
vert	-2277
▁map	-2278
▁benef	-2279
▁girls	-2280
▁solution	-2281
▁attention	-2282
▁materials	-2283
▁transform	-2284
▁prom	-2285
ishing	-2286
mers	-2287
▁truth	-2288
▁bigger	-2289
oke	-2290
▁199	-2291
▁device	-2292
▁current	-2293
by	-2294
▁hon	-2295
▁defin	-2296
▁anybody	-2297
▁subject	-2298
50	-2299
Oh	-2300
irth	-2301
asing	-2302
▁pictures	-2303
▁available	-2304
ma	-2305
bit	-2306
▁sle	-2307
▁camp	-2308
▁breat	-2309
▁reasons	-2310
▁schools	-2311
▁recently	-2312
ges	-2313
▁16	-2314
▁table	-2315
▁extraord	-2316
▁ec	-2317
ency	-2318
view	-2319
▁emerg	-2320
▁normal	-2321
pecially	-2322
oud	-2323
ploy	-2324
▁arr	-2325
inese	-2326
▁priv	-2327
▁smart	-2328
▁bacter	-2329
▁designed	-2330
▁mount	-2331
▁hundreds	-2332
eth	-2333
umb	-2334
▁By	-2335
yond	-2336
▁Any	-2337
verty	-2338
▁flow	-2339
▁towards	-2340
▁neg	-2341
▁drive	-2342
idge	-2343
arily	-2344
▁rate	-2345
▁micro	-2346
ences	-2347
▁John	-2348
▁fire	-2349
▁issue	-2350
▁tells	-2351
▁groups	-2352
▁putting	-2353
ny	-2354
chan	-2355
▁dom	-2356
▁dou	-2357
▁emp	-2358
▁Com	-2359
▁clos	-2360
▁skin	-2361
▁necess	-2362
▁resources	-2363
oph	-2364
▁60	-2365
ster	-2366
▁carbon	-2367
▁involved	-2368
▁generation	-2369
▁suff	-2370
▁clean	-2371
▁Chinese	-2372
ertainment	-2373
let	-2374
lict	-2375
rand	-2376
▁died	-2377
▁solve	-2378
▁track	-2379
▁Google	-2380
min	-2381
▁changing	-2382
acy	-2383
pid	-2384
▁ce	-2385
▁lived	-2386
ilities	-2387
▁challeng	-2388
▁Re	-2389
ished	-2390
▁fair	-2391
▁prim	-2392
▁among	-2393
▁beyond	-2394
▁Oh	-2395
▁Yes	-2396
ously	-2397
▁speed	-2398
▁attack	-2399
pan	-2400
▁Am	-2401
▁graph	-2402
▁bed	-2403
▁movie	-2404
osphere	-2405
▁gas	-2406
▁basic	-2407
▁function	-2408
ored	-2409
▁lea	-2410
itary	-2411
▁office	-2412
▁medical	-2413
ades	-2414
▁link	-2415
▁tend	-2416
▁princi	-2417
▁convers	-2418
ify	-2419
rip	-2420
▁syn	-2421
▁Inst	-2422
▁grad	-2423
▁virt	-2424
▁nobody	-2425
▁biology	-2426
▁obviously	-2427
▁especially	-2428
ires	-2429
▁asking	-2430
▁chance	-2431
▁danger	-2432
met	-2433
cuss	-2434
▁flu	-2435
▁moved	-2436
▁sever	-2437
▁vision	-2438
▁further	-2439
▁positive	-2440
for	-2441
une	-2442
oose	-2443
usion	-2444
▁wants	-2445
▁transl	-2446
medi	-2447
▁sat	-2448
design	-2449
ressed	-2450
▁Where	-2451
▁examples	-2452
rel	-2453
room	-2454
▁bal	-2455
▁hit	-2456
global	-2457
ground	-2458
▁First	-2459
▁writing	-2460
akes	-2461
iction	-2462
▁general	-2463
▁message	-2464
▁showing	-2465
▁projects	-2466
▁potential	-2467
▁architecture	-2468
oun	-2469
▁Im	-2470
▁unf	-2471
cient	-2472
▁birth	-2473
▁voice	-2474
▁several	-2475
▁revolution	-2476
uit	-2477
▁bar	-2478
▁neur	-2479
▁activ	-2480
▁plant	-2481
▁quality	-2482
▁bunch	-2483
▁plants	-2484
▁starts	-2485
IV	-2486
ned	-2487
▁fa	-2488
▁dam	-2489
▁div	-2490
▁spir	-2491
▁choice	-2492
▁complic	-2493
▁nuclear	-2494
▁peace	-2495
▁evidence	-2496
▁certainly	-2497
▁ast	-2498
▁capital	-2499
icle	-2500
▁door	-2501
▁fing	-2502
▁nine	-2503
▁check	-2504
▁report	-2505
▁chemical	-2506
▁Ge	-2507
▁HIV	-2508
▁earth	-2509
▁stick	-2510
▁action	-2511
▁introd	-2512
▁screen	-2513
▁village	-2514
▁experien	-2515
▁extraordinary	-2516
iar	-2517
ran	-2518
rast	-2519
▁block	-2520
▁trust	-2521
▁digital	-2522
▁innovation	-2523
ky	-2524
▁Of	-2525
▁aw	-2526
▁Brit	-2527
▁fant	-2528
▁onto	-2529
▁scientific	-2530
ask	-2531
▁ep	-2532
apan	-2533
▁totally	-2534
▁particularly	-2535
ids	-2536
▁pu	-2537
▁son	-2538
▁vac	-2539
ought	-2540
▁Maybe	-2541
▁cross	-2542
▁rules	-2543
▁exciting	-2544
▁thousand	-2545
▁sequ	-2546
▁separ	-2547
▁camera	-2548
▁search	-2549
▁sounds	-2550
▁student	-2551
▁14	-2552
▁fix	-2553
itten	-2554
▁carry	-2555
▁African	-2556
▁account	-2557
▁objects	-2558
▁supposed	-2559
ey	-2560
▁games	-2561
▁solar	-2562
▁biggest	-2563
lex	-2564
ror	-2565
▁named	-2566
▁Christ	-2567
▁street	-2568
▁Cl	-2569
pped	-2570
used	-2571
▁Don	-2572
▁log	-2573
▁Japan	-2574
▁moral	-2575
▁software	-2576
▁everywhere	-2577
uly	-2578
▁80	-2579
▁Most	-2580
▁mechan	-2581
▁journey	-2582
sect	-2583
▁bom	-2584
oices	-2585
▁magn	-2586
ission	-2587
▁sleep	-2588
▁detail	-2589
▁likely	-2590
olutions	-2591
▁discover	-2592
book	-2593
tend	-2594
▁Chris	-2595
▁online	-2596
▁perspect	-2597
rest	-2598
▁rain	-2599
▁sorts	-2600
▁minute	-2601
▁passion	-2602
▁walking	-2603
lam	-2604
rom	-2605
▁pa	-2606
▁lose	-2607
isions	-2608
others	-2609
▁meant	-2610
▁series	-2611
▁continu	-2612
▁extremely	-2613
imb	-2614
avid	-2615
more	-2616
erson	-2617
▁react	-2618
▁trees	-2619
▁constr	-2620
▁context	-2621
mend	-2622
▁Car	-2623
▁adult	-2624
▁hospital	-2625
erve	-2626
ners	-2627
▁Ste	-2628
prene	-2629
▁gala	-2630
▁webs	-2631
reprene	-2632
▁mathemat	-2633
▁teachers	-2634
▁conscious	-2635
pro	-2636
▁cris	-2637
▁earl	-2638
▁aware	-2639
culture	-2640
ops	-2641
ulf	-2642
iers	-2643
▁West	-2644
▁cook	-2645
▁molec	-2646
▁immedi	-2647
▁poverty	-2648
▁represent	-2649
▁essentially	-2650
lo	-2651
▁13	-2652
cise	-2653
▁oxy	-2654
▁goal	-2655
▁mine	-2656
estern	-2657
▁After	-2658
▁forms	-2659
▁notice	-2660
▁connected	-2661
ute	-2662
▁Le	-2663
▁boy	-2664
igher	-2665
▁Look	-2666
▁grew	-2667
▁apart	-2668
▁talks	-2669
▁remark	-2670
▁surger	-2671
men	-2672
eter	-2673
isms	-2674
▁diag	-2675
▁price	-2676
▁points	-2677
▁17	-2678
ture	-2679
▁dro	-2680
▁rid	-2681
antly	-2682
illed	-2683
▁safe	-2684
▁tree	-2685
iation	-2686
▁effic	-2687
▁waste	-2688
▁appear	-2689
▁higher	-2690
▁medicine	-2691
▁position	-2692
▁security	-2693
sc	-2694
▁Ag	-2695
▁Cal	-2696
urban	-2697
▁pack	-2698
▁site	-2699
istics	-2700
▁ready	-2701
▁conflict	-2702
ef	-2703
▁Pro	-2704
▁mob	-2705
▁sky	-2706
▁fine	-2707
▁prote	-2708
▁results	-2709
▁teacher	-2710
▁favorite	-2711
▁watching	-2712
▁democracy	-2713
▁complicated	-2714
ze	-2715
mit	-2716
udd	-2717
cape	-2718
▁led	-2719
ctors	-2720
▁push	-2721
▁wife	-2722
▁North	-2723
ossible	-2724
▁concer	-2725
▁somehow	-2726
▁collabor	-2727
▁neighbor	-2728
inct	-2729
▁War	-2730
▁hom	-2731
▁Even	-2732
▁fasc	-2733
▁role	-2734
▁above	-2735
▁discuss	-2736
▁eventually	-2737
ghan	-2738
▁Mar	-2739
▁infect	-2740
▁taught	-2741
▁suddenly	-2742
go	-2743
▁af	-2744
▁imm	-2745
right	-2746
ulate	-2747
▁ended	-2748
▁depend	-2749
▁allowed	-2750
mb	-2751
ama	-2752
amp	-2753
rage	-2754
▁swe	-2755
▁phil	-2756
▁Which	-2757
▁author	-2758
▁expert	-2759
▁creative	-2760
▁buildings	-2761
▁Bl	-2762
▁pieces	-2763
▁excited	-2764
▁signific	-2765
iger	-2766
▁Mars	-2767
▁mist	-2768
▁assum	-2769
▁lower	-2770
▁minds	-2771
▁fundamental	-2772
ches	-2773
iven	-2774
play	-2775
▁heav	-2776
▁disapp	-2777
▁content	-2778
▁somewhere	-2779
We	-2780
aul	-2781
useum	-2782
▁town	-2783
▁cause	-2784
▁genes	-2785
ologist	-2786
▁detect	-2787
▁national	-2788
▁distribut	-2789
dom	-2790
oles	-2791
onse	-2792
▁East	-2793
▁phen	-2794
▁plastic	-2795
▁bacteria	-2796
▁perspective	-2797
▁Q	-2798
ring	-2799
odies	-2800
▁glass	-2801
▁lands	-2802
▁older	-2803
▁doctor	-2804
▁larger	-2805
▁trou	-2806
▁wild	-2807
▁Afghan	-2808
▁beauty	-2809
▁brains	-2810
▁continue	-2811
▁patterns	-2812
▁products	-2813
No	-2814
nal	-2815
ffic	-2816
▁fem	-2817
▁alive	-2818
▁launch	-2819
▁activity	-2820
▁ann	-2821
epend	-2822
▁code	-2823
▁fram	-2824
▁meth	-2825
▁print	-2826
▁shown	-2827
▁stars	-2828
▁please	-2829
▁temper	-2830
izations	-2831
▁impossible	-2832
▁dog	-2833
▁Char	-2834
▁jump	-2835
▁star	-2836
▁crazy	-2837
▁influ	-2838
▁throw	-2839
▁beings	-2840
▁source	-2841
▁reading	-2842
▁smaller	-2843
▁version	-2844
▁successful	-2845
joy	-2846
ube	-2847
onstr	-2848
elling	-2849
though	-2850
▁calcul	-2851
▁phenomen	-2852
uf	-2853
anc	-2854
ils	-2855
rap	-2856
▁Sw	-2857
back	-2858
soci	-2859
▁wait	-2860
▁worse	-2861
▁models	-2862
▁respect	-2863
▁military	-2864
▁progress	-2865
ID	-2866
▁spect	-2867
▁crisis	-2868
▁listening	-2869
▁solutions	-2870
zz	-2871
ana	-2872
wood	-2873
▁cart	-2874
▁okay	-2875
▁rele	-2876
▁enorm	-2877
▁magic	-2878
▁killed	-2879
▁robots	-2880
▁college	-2881
▁written	-2882
lim	-2883
▁Sch	-2884
atory	-2885
▁rise	-2886
▁sand	-2887
▁virus	-2888
▁faster	-2889
▁decision	-2890
▁response	-2891
▁training	-2892
ortunately	-2893
▁conditions	-2894
.,	-2895
▁rece	-2896
▁swim	-2897
▁truly	-2898
▁forest	-2899
▁skills	-2900
▁threat	-2901
▁improve	-2902
▁largest	-2903
▁usually	-2904
▁machines	-2905
▁standing	-2906
▁contribut	-2907
▁including	-2908
▁treatment	-2909
▁traditional	-2910
ynam	-2911
▁Rob	-2912
▁deb	-2913
▁tur	-2914
thern	-2915
▁kept	-2916
▁late	-2917
▁forth	-2918
▁allows	-2919
▁return	-2920
ares	-2921
iling	-2922
▁card	-2923
▁purp	-2924
▁shark	-2925
▁critical	-2926
!"	-2927
Th	-2928
oes	-2929
fort	-2930
ping	-2931
▁198	-2932
▁blog	-2933
▁luck	-2934
▁page	-2935
▁policy	-2936
▁spirit	-2937
▁achieve	-2938
▁consider	-2939
▁ultimate	-2940
▁individuals	-2941
mic	-2942
uss	-2943
▁legs	-2944
ration	-2945
▁enjoy	-2946
▁accept	-2947
▁indeed	-2948
▁finding	-2949
▁studies	-2950
▁fantastic	-2951
▁communities	-2952
▁TV	-2953
lebr	-2954
nces	-2955
▁upon	-2956
▁uses	-2957
▁yeah	-2958
▁blind	-2959
inating	-2960
▁secret	-2961
▁mention	-2962
▁Ex	-2963
▁Who	-2964
▁Like	-2965
▁David	-2966
▁prison	-2967
▁greater	-2968
▁seconds	-2969
▁strange	-2970
▁increase	-2971
▁recognize	-2972
▁port	-2973
▁Those	-2974
▁himself	-2975
▁strateg	-2976
▁Ab	-2977
▁oh	-2978
edom	-2979
rect	-2980
sequ	-2981
▁cat	-2982
itude	-2983
ounds	-2984
▁babies	-2985
ologists	-2986
▁earlier	-2987
▁reflect	-2988
▁therefore	-2989
▁temperature	-2990
bol	-2991
onom	-2992
▁sou	-2993
orrow	-2994
▁drugs	-2995
▁telev	-2996
▁afford	-2997
▁Another	-2998
▁straight	-2999
▁expensive	-3000
wh	-3001
ores	-3002
ried	-3003
▁Har	-3004
▁doc	-3005
▁thr	-3006
▁shot	-3007
▁zero	-3008
▁cases	-3009
▁cover	-3010
▁dynam	-3011
▁labor	-3012
▁actual	-3013
▁address	-3014
▁propert	-3015
▁publish	-3016
▁website	-3017
▁dangerous	-3018
anda	-3019
iest	-3020
ript	-3021
ining	-3022
▁marr	-3023
▁occur	-3024
▁surprising	-3025
iced	-3026
▁eth	-3027
▁hop	-3028
▁bank	-3029
inated	-3030
▁urban	-3031
▁Second	-3032
▁effort	-3033
▁healthy	-3034
▁invented	-3035
▁entreprene	-3036
fer	-3037
ste	-3038
▁mal	-3039
▁finan	-3040
ustrial	-3041
▁surgery	-3042
▁anywhere	-3043
▁decisions	-3044
iti	-3045
▁21	-3046
iles	-3047
resh	-3048
▁kil	-3049
▁mis	-3050
▁jobs	-3051
▁range	-3052
▁trick	-3053
▁select	-3054
▁service	-3055
▁University	-3056
edia	-3057
▁sal	-3058
osing	-3059
▁final	-3060
▁simpl	-3061
▁slide	-3062
▁worry	-3063
▁celebr	-3064
▁daught	-3065
▁determ	-3066
atically	-3067
▁humanity	-3068
▁environmental	-3069
add	-3070
eny	-3071
▁Are	-3072
aging	-3073
ently	-3074
▁insect	-3075
▁genetic	-3076
▁following	-3077
▁increasing	-3078
▁conversation	-3079
▁hyd	-3080
▁Somet	-3081
▁trial	-3082
▁colleag	-3083
▁physics	-3084
▁demonstr	-3085
win	-3086
▁196	-3087
▁prep	-3088
▁Islam	-3089
▁lines	-3090
▁invent	-3091
▁remind	-3092
▁familiar	-3093
▁television	-3094
SA	-3095
▁et	-3096
▁cold	-3097
▁board	-3098
▁famous	-3099
rams	-3100
▁Web	-3101
▁aid	-3102
▁atm	-3103
▁veh	-3104
▁web	-3105
▁creativity	-3106
▁remarkable	-3107
IDS	-3108
time	-3109
▁tar	-3110
ellow	-3111
▁roll	-3112
▁capac	-3113
▁drink	-3114
▁store	-3115
▁whose	-3116
▁choose	-3117
▁unique	-3118
▁values	-3119
▁walked	-3120
▁Western	-3121
▁anymore	-3122
▁evolved	-3123
▁violence	-3124
▁500	-3125
▁Act	-3126
▁tap	-3127
▁hair	-3128
▁dinos	-3129
▁types	-3130
▁anyway	-3131
▁saving	-3132
▁Mc	-3133
▁Two	-3134
attle	-3135
▁anal	-3136
▁fold	-3137
▁rand	-3138
▁floor	-3139
▁funny	-3140
▁provide	-3141
▁specific	-3142
▁teaching	-3143
▁immediately	-3144
▁Dr	-3145
▁Sp	-3146
umor	-3147
▁exh	-3148
▁sus	-3149
antic	-3150
▁weren	-3151
▁various	-3152
▁families	-3153
▁Americans	-3154
▁conference	-3155
▁understood	-3156
▁electricity	-3157
▁engineering	-3158
na	-3159
▁90	-3160
▁En	-3161
itiz	-3162
orry	-3163
▁whe	-3164
▁copy	-3165
▁fuel	-3166
▁heat	-3167
ography	-3168
▁levels	-3169
▁multip	-3170
▁weight	-3171
▁direction	-3172
▁Afghanistan	-3173
▁organization	-3174
af	-3175
▁Go	-3176
▁coun	-3177
▁costs	-3178
▁dimens	-3179
▁employ	-3180
▁engage	-3181
ibr	-3182
raq	-3183
▁Ad	-3184
rees	-3185
▁mut	-3186
▁pig	-3187
▁crow	-3188
▁weap	-3189
▁autom	-3190
▁catch	-3191
▁artist	-3192
▁oxygen	-3193
▁slight	-3194
▁clearly	-3195
▁instance	-3196
entertainment	-3197
unk	-3198
▁Mus	-3199
aries	-3200
ystem	-3201
▁rule	-3202
▁income	-3203
▁physic	-3204
▁random	-3205
▁driving	-3206
▁although	-3207
▁connection	-3208
bi	-3209
uced	-3210
▁Tod	-3211
▁airpl	-3212
▁summer	-3213
▁explore	-3214
▁express	-3215
▁survive	-3216
▁particip	-3217
▁production	-3218
▁i	-3219
itor	-3220
▁His	-3221
▁cry	-3222
▁Rich	-3223
▁Your	-3224
ashion	-3225
▁flying	-3226
▁struct	-3227
ays	-3228
▁pen	-3229
rastr	-3230
▁Imag	-3231
▁desp	-3232
ashing	-3233
▁freedom	-3234
▁cultural	-3235
▁standard	-3236
▁terrible	-3237
▁complexity	-3238
▁X	-3239
How	-3240
oty	-3241
▁197	-3242
▁alg	-3243
▁nut	-3244
▁ran	-3245
▁broad	-3246
▁bodies	-3247
▁commer	-3248
▁forces	-3249
▁prevent	-3250
▁becoming	-3251
▁enormous	-3252
▁original	-3253
▁throughout	-3254
aim	-3255
oid	-3256
vest	-3257
aling	-3258
▁hole	-3259
▁citiz	-3260
▁integ	-3261
itation	-3262
▁useful	-3263
▁respond	-3264
▁National	-3265
▁interview	-3266
▁intelligence	-3267
iam	-3268
▁Pl	-3269
ancy	-3270
olve	-3271
▁Dan	-3272
▁Dar	-3273
▁agric	-3274
▁performance	-3275
cks	-3276
off	-3277
cles	-3278
▁etc	-3279
lands	-3280
▁dance	-3281
▁consequ	-3282
▁meeting	-3283
▁willing	-3284
▁greatest	-3285
▁infrastr	-3286
▁international	-3287
son	-3288
ained	-3289
cules	-3290
erman	-3291
▁boys	-3292
▁manage	-3293
▁played	-3294
▁focused	-3295
▁politics	-3296
▁atmosphere	-3297
arm	-3298
key	-3299
iring	-3300
▁appl	-3301
▁clin	-3302
▁below	-3303
▁region	-3304
▁tremend	-3305
▁practice	-3306
rag	-3307
▁ir	-3308
empt	-3309
iate	-3310
rical	-3311
▁coff	-3312
▁Indian	-3313
▁bought	-3314
▁causes	-3315
▁compon	-3316
▁rights	-3317
▁produced	-3318
▁relative	-3319
▁communication	-3320
eral	-3321
wise	-3322
▁Col	-3323
▁hur	-3324
▁jud	-3325
istry	-3326
▁Paul	-3327
▁task	-3328
▁ahead	-3329
▁concl	-3330
▁wealth	-3331
▁Imagine	-3332
▁controll	-3333
▁mountain	-3334
▁painting	-3335
▁emotional	-3336
amb	-3337
ugh	-3338
cell	-3339
▁fat	-3340
eless	-3341
throp	-3342
▁vari	-3343
▁wire	-3344
▁mental	-3345
▁notion	-3346
▁square	-3347
▁trouble	-3348
▁electron	-3349
▁profound	-3350
▁religion	-3351
▁creatures	-3352
▁Ed	-3353
cope	-3354
icon	-3355
▁lad	-3356
ables	-3357
ondon	-3358
▁Iraq	-3359
▁chair	-3360
▁encou	-3361
▁decide	-3362
▁symbol	-3363
▁doctors	-3364
▁popular	-3365
▁waiting	-3366
0,	-3367
ri	-3368
▁Ne	-3369
ened	-3370
▁Par	-3371
▁fit	-3372
▁mid	-3373
▁sam	-3374
▁tun	-3375
board	-3376
ening	-3377
▁gent	-3378
▁tiss	-3379
▁loved	-3380
▁match	-3381
▁motiv	-3382
▁London	-3383
▁destro	-3384
▁supply	-3385
▁massive	-3386
▁molecules	-3387
▁challenges	-3388
Why	-3389
ceed	-3390
life	-3391
ufact	-3392
▁dram	-3393
▁bread	-3394
▁decade	-3395
▁purpose	-3396
▁24	-3397
▁trib	-3398
▁rough	-3399
▁method	-3400
▁societ	-3401
▁states	-3402
▁directly	-3403
▁experiments	-3404
It	-3405
bb	-3406
amm	-3407
▁hall	-3408
▁park	-3409
uments	-3410
▁apply	-3411
▁quant	-3412
▁forget	-3413
▁capacity	-3414
▁independ	-3415
▁inspired	-3416
▁pressure	-3417
yl	-3418
cut	-3419
ios	-3420
reg	-3421
yle	-3422
izes	-3423
▁mix	-3424
iforn	-3425
rench	-3426
▁City	-3427
anging	-3428
atives	-3429
▁basis	-3430
▁climb	-3431
▁closer	-3432
▁mostly	-3433
▁neurons	-3434
▁private	-3435
▁Californ	-3436
▁possibly	-3437
ander	-3438
▁term	-3439
illiant	-3440
▁breast	-3441
ervation	-3442
▁surround	-3443
▁financial	-3444
fl	-3445
▁CO	-3446
▁sca	-3447
ratic	-3448
rogen	-3449
▁radio	-3450
▁coffee	-3451
▁philos	-3452
▁switch	-3453
▁institutions	-3454
▁infrastructure	-3455
ax	-3456
ray	-3457
ulner	-3458
▁Cent	-3459
▁birds	-3460
▁raise	-3461
▁twice	-3462
vention	-3463
▁10,000	-3464
▁desert	-3465
▁honest	-3466
▁California	-3467
ett	-3468
aign	-3469
▁ang	-3470
▁pan	-3471
anced	-3472
▁drop	-3473
▁strug	-3474
▁total	-3475
▁worst	-3476
▁belief	-3477
▁broken	-3478
▁flight	-3479
▁histor	-3480
▁neighborhood	-3481
kn	-3482
ica	-3483
rab	-3484
▁70	-3485
iber	-3486
orge	-3487
uman	-3488
▁300	-3489
arian	-3490
itted	-3491
stein	-3492
verse	-3493
▁vacc	-3494
▁Think	-3495
▁Today	-3496
▁calls	-3497
▁cheap	-3498
▁optim	-3499
▁altern	-3500
▁shared	-3501
▁hearing	-3502
▁manufact	-3503
▁organisms	-3504
▁Sc	-3505
isco	-3506
otic	-3507
water	-3508
▁From	-3509
▁paid	-3510
▁metap	-3511
▁shock	-3512
▁trade	-3513
ception	-3514
▁Richard	-3515
▁creates	-3516
▁sustainable	-3517
pes	-3518
cies	-3519
reci	-3520
▁fab	-3521
▁ign	-3522
▁ing	-3523
▁parad	-3524
▁eating	-3525
▁gentle	-3526
▁central	-3527
▁programs	-3528
▁speaking	-3529
▁designers	-3530
▁biological	-3531
▁governments	-3532
edd	-3533
olit	-3534
iding	-3535
▁loss	-3536
▁trip	-3537
▁email	-3538
▁active	-3539
▁police	-3540
▁answers	-3541
▁planets	-3542
▁services	-3543
▁commercial	-3544
▁Per	-3545
▁reb	-3546
ement	-3547
icity	-3548
▁Mich	-3549
▁arts	-3550
▁base	-3551
▁none	-3552
▁liber	-3553
▁farmers	-3554
▁fashion	-3555
▁scientist	-3556
▁tremendous	-3557
aria	-3558
uild	-3559
arter	-3560
▁doub	-3561
▁hous	-3562
▁reco	-3563
▁tele	-3564
▁oppos	-3565
▁Middle	-3566
▁associ	-3567
▁career	-3568
▁corner	-3569
▁feature	-3570
▁restaur	-3571
▁networks	-3572
▁spending	-3573
0.	-3574
▁$	-3575
ked	-3576
cest	-3577
ears	-3578
esth	-3579
exic	-3580
▁San	-3581
▁Life	-3582
▁visit	-3583
▁bridge	-3584
▁nation	-3585
▁terror	-3586
▁effects	-3587
▁effective	-3588
5,	-3589
▁iP	-3590
ball	-3591
load	-3592
▁tom	-3593
icles	-3594
idden	-3595
▁seas	-3596
▁seed	-3597
mission	-3598
▁German	-3599
▁charge	-3600
▁societies	-3601
▁imagination	-3602
ha	-3603
▁eg	-3604
ises	-3605
▁wis	-3606
inate	-3607
▁Asia	-3608
▁Will	-3609
▁fort	-3610
▁sick	-3611
▁Again	-3612
▁ancest	-3613
▁helped	-3614
▁memory	-3615
▁ancient	-3616
▁workers	-3617
▁slightly	-3618
▁transport	-3619
ech	-3620
ira	-3621
engu	-3622
mark	-3623
uate	-3624
phone	-3625
▁laws	-3626
▁mort	-3627
▁scan	-3628
▁tens	-3629
▁enter	-3630
oration	-3631
▁vulner	-3632
▁attract	-3633
▁contact	-3634
lications	-3635
▁diseases	-3636
▁background	-3637
▁industrial	-3638
▁Fe	-3639
ford	-3640
ooper	-3641
▁AIDS	-3642
▁gene	-3643
▁wood	-3644
dimens	-3645
▁Mexic	-3646
▁Niger	-3647
▁mouth	-3648
▁rapid	-3649
▁easily	-3650
▁genome	-3651
▁gotten	-3652
▁mobile	-3653
▁window	-3654
▁bringing	-3655
▁published	-3656
irt	-3657
▁Con	-3658
ustom	-3659
▁race	-3660
health	-3661
▁photos	-3662
▁symmet	-3663
▁Instead	-3664
▁artists	-3665
▁missing	-3666
▁differences	-3667
rie	-3668
ued	-3669
hand	-3670
ulpt	-3671
▁puzz	-3672
▁stem	-3673
▁chick	-3674
▁cloud	-3675
▁feels	-3676
▁magaz	-3677
▁fairly	-3678
▁sculpt	-3679
▁degrees	-3680
▁devices	-3681
▁display	-3682
▁helping	-3683
▁noticed	-3684
▁sharing	-3685
▁elements	-3686
▁significant	-3687
gy	-3688
ael	-3689
ille	-3690
raft	-3691
▁nor	-3692
▁lack	-3693
▁tast	-3694
▁vast	-3695
▁seemed	-3696
▁attempt	-3697
▁comfort	-3698
▁mission	-3699
▁campaign	-3700
do	-3701
▁Mr	-3702
▁Tr	-3703
▁ur	-3704
esis	-3705
term	-3706
▁Very	-3707
▁rare	-3708
▁tour	-3709
▁diagn	-3710
▁shift	-3711
▁expand	-3712
▁lights	-3713
▁balance	-3714
▁virtual	-3715
ification	-3716
rim	-3717
▁ut	-3718
adem	-3719
▁gun	-3720
▁join	-3721
▁adapt	-3722
▁laugh	-3723
▁newsp	-3724
▁brings	-3725
▁choices	-3726
▁addition	-3727
▁daughter	-3728
▁diversity	-3729
▁landscape	-3730
▁particles	-3731
▁responsibility	-3732
ami	-3733
▁bud	-3734
▁Bill	-3735
▁Iran	-3736
▁Many	-3737
▁beat	-3738
▁dying	-3739
▁frequ	-3740
osystem	-3741
dimensional	-3742
▁definition	-3743
oom	-3744
▁Nor	-3745
▁ban	-3746
▁disc	-3747
▁harm	-3748
▁dollar	-3749
▁integr	-3750
▁passed	-3751
▁reduce	-3752
▁yellow	-3753
▁moments	-3754
▁studying	-3755
▁condition	-3756
▁colleagues	-3757
▁possibility	-3758
IT	-3759
inc	-3760
mar	-3761
rupt	-3762
vity	-3763
▁unc	-3764
▁Bang	-3765
▁reve	-3766
icking	-3767
▁aspect	-3768
▁master	-3769
▁museum	-3770
▁stream	-3771
▁volunt	-3772
▁journal	-3773
▁brilliant	-3774
olf	-3775
▁Co	-3776
fish	-3777
raid	-3778
▁Aud	-3779
▁Ben	-3780
▁Sun	-3781
▁hus	-3782
house	-3783
orith	-3784
▁bomb	-3785
▁host	-3786
▁meas	-3787
▁1,000	-3788
▁pengu	-3789
ication	-3790
▁appreci	-3791
▁knowing	-3792
▁stopped	-3793
▁turning	-3794
▁molecule	-3795
▁ecosystem	-3796
▁Me	-3797
▁NA	-3798
oman	-3799
▁rot	-3800
▁tax	-3801
based	-3802
oting	-3803
pping	-3804
▁Good	-3805
▁boat	-3806
▁burn	-3807
▁shop	-3808
antage	-3809
ellect	-3810
▁Thanks	-3811
▁highly	-3812
▁tissue	-3813
▁necessarily	-3814
▁opportunities	-3815
ius	-3816
ses	-3817
zen	-3818
aced	-3819
▁400	-3820
▁dad	-3821
▁ver	-3822
itely	-3823
▁More	-3824
▁gold	-3825
▁hero	-3826
▁plat	-3827
▁fully	-3828
▁afraid	-3829
▁finger	-3830
▁pollut	-3831
▁figured	-3832
▁structures	-3833
9,	-3834
▁El	-3835
▁Nob	-3836
icate	-3837
ording	-3838
▁grass	-3839
▁sorry	-3840
▁tough	-3841
▁Muslim	-3842
▁slowly	-3843
▁forever	-3844
▁algorith	-3845
▁sequence	-3846
▁languages	-3847
▁communicate	-3848
▁competition	-3849
▁fascinating	-3850
▁civilization	-3851
my	-3852
▁Ha	-3853
▁Ob	-3854
▁fro	-3855
▁org	-3856
▁forg	-3857
▁male	-3858
▁repe	-3859
▁vict	-3860
ifying	-3861
▁offic	-3862
▁surge	-3863
▁Darwin	-3864
▁French	-3865
▁custom	-3866
▁concent	-3867
▁decades	-3868
▁trained	-3869
▁citizens	-3870
▁emotions	-3871
▁partners	-3872
▁religious	-3873
▁suffering	-3874
cop	-3875
aurs	-3876
olds	-3877
▁Bra	-3878
▁joy	-3879
▁tor	-3880
eared	-3881
itute	-3882
▁Arab	-3883
▁Russ	-3884
▁seat	-3885
▁wide	-3886
ildren	-3887
▁novel	-3888
▁stren	-3889
▁demand	-3890
▁events	-3891
▁wisdom	-3892
▁negative	-3893
▁differently	-3894
8,	-3895
gth	-3896
aker	-3897
band	-3898
etry	-3899
▁Bar	-3900
▁bul	-3901
▁inj	-3902
▁tit	-3903
celer	-3904
▁note	-3905
terday	-3906
▁accom	-3907
▁photo	-3908
▁caught	-3909
▁desire	-3910
▁shares	-3911
▁related	-3912
▁streets	-3913
▁intellect	-3914
▁statistics	-3915
7,	-3916
ada	-3917
mon	-3918
tle	-3919
▁Red	-3920
apers	-3921
using	-3922
▁conc	-3923
▁cred	-3924
▁lapt	-3925
▁spot	-3926
▁Great	-3927
▁breath	-3928
▁spaces	-3929
ographic	-3930
▁capture	-3931
▁foreign	-3932
val	-3933
war	-3934
apse	-3935
roll	-3936
▁Gen	-3937
▁Res	-3938
ipped	-3939
▁bone	-3940
▁moon	-3941
▁ship	-3942
▁agree	-3943
▁brief	-3944
▁crowd	-3945
▁habit	-3946
▁lucky	-3947
▁maint	-3948
▁moves	-3949
▁emotion	-3950
▁insects	-3951
▁strength	-3952
▁necessary	-3953
▁phenomenon	-3954
uary	-3955
▁201	-3956
▁Big	-3957
▁Her	-3958
▁sad	-3959
▁ske	-3960
craft	-3961
▁Cong	-3962
icated	-3963
▁Austr	-3964
▁fresh	-3965
▁pages	-3966
▁smell	-3967
▁double	-3968
▁nearly	-3969
▁therap	-3970
▁unlike	-3971
ifically	-3972
▁Charles	-3973
▁correct	-3974
▁element	-3975
▁markets	-3976
▁planning	-3977
▁Everybody	-3978
▁concerned	-3979
mp	-3980
hen	-3981
reet	-3982
▁150	-3983
▁See	-3984
▁ble	-3985
▁fol	-3986
▁odd	-3987
artment	-3988
instein	-3989
▁damage	-3990
▁female	-3991
▁grandm	-3992
▁opened	-3993
▁British	-3994
▁benefit	-3995
▁metaphor	-3996
oot	-3997
set	-3998
pper	-3999
urch	-4000
▁Did	-4001
atell	-4002
etics	-4003
iable	-4004
owing	-4005
▁hell	-4006
▁mamm	-4007
▁analy	-4008
▁epide	-4009
▁faces	-4010
▁giant	-4011
▁helps	-4012
▁letter	-4013
▁signal	-4014
▁destroy	-4015
▁equival	-4016
▁insight	-4017
▁matters	-4018
▁warming	-4019
▁Actually	-4020
▁airplane	-4021
▁opposite	-4022
wide	-4023
▁intu	-4024
owered	-4025
▁plane	-4026
▁subst	-4027
connect	-4028
▁batter	-4029
▁holding	-4030
▁leading	-4031
▁Einstein	-4032
▁accident	-4033
▁creation	-4034
▁document	-4035
▁mathematics	-4036
▁consciousness	-4037
rum	-4038
vey	-4039
This	-4040
roud	-4041
ysis	-4042
place	-4043
▁meat	-4044
aining	-4045
icians	-4046
▁exhib	-4047
▁truck	-4048
▁adults	-4049
▁artific	-4050
▁weapons	-4051
▁distance	-4052
▁platform	-4053
edy	-4054
ees	-4055
▁Gu	-4056
arts	-4057
cked	-4058
uing	-4059
▁Bas	-4060
▁gar	-4061
▁mir	-4062
essel	-4063
▁Keny	-4064
inally	-4065
▁leads	-4066
▁motor	-4067
▁prost	-4068
▁consid	-4069
▁muscle	-4070
▁remote	-4071
▁satell	-4072
▁sister	-4073
▁Washing	-4074
▁brother	-4075
▁traffic	-4076
▁separate	-4077
▁efficient	-4078
▁Washington	-4079
bel	-4080
▁Fl	-4081
airs	-4082
anes	-4083
▁amb	-4084
▁adop	-4085
▁drag	-4086
▁frag	-4087
▁purs	-4088
ulated	-4089
▁mouse	-4090
▁noise	-4091
▁offer	-4092
▁stuck	-4093
ometers	-4094
▁colors	-4095
▁easier	-4096
▁resist	-4097
▁reward	-4098
▁deliver	-4099
▁install	-4100
▁prototy	-4101
▁designer	-4102
▁everyday	-4103
▁experiences	-4104
1,	-4105
cil	-4106
squ	-4107
ume	-4108
▁alt	-4109
▁nan	-4110
▁cand	-4111
▁libr	-4112
change	-4113
▁Green	-4114
▁bright	-4115
▁thinks	-4116
▁versus	-4117
▁vessel	-4118
▁members	-4119
▁studied	-4120
▁benefits	-4121
▁describe	-4122
▁entirely	-4123
▁previous	-4124
▁childhood	-4125
▁organizations	-4126
▁relationships	-4127
If	-4128
new	-4129
▁1.	-4130
▁Gl	-4131
athy	-4132
ogen	-4133
oses	-4134
vere	-4135
xies	-4136
▁MIT	-4137
▁hun	-4138
▁tag	-4139
organ	-4140
▁exer	-4141
▁iron	-4142
▁king	-4143
▁shel	-4144
▁tail	-4145
ipping	-4146
▁brand	-4147
▁party	-4148
