{"<|EOS|>": 0, "<|PAD|>": 1, "<|UNK|>": 2, "▁http": 3, "://": 4, "www": 5, ".": 6, "ted": 7, "com": 8, "/": 9, "talks": 10, "st": 11, "ep": 12, "hen": 13, "_": 14, "p": 15, "al": 16, "umb": 17, "i": 18, "f": 19, "o": 20, "llow": 21, "ing": 22, "the": 23, "mer": 24, "c": 25, "ury": 26, "tra": 27, "il": 28, "html": 29, "▁There": 30, "'": 31, "s": 32, "▁a": 33, "▁tight": 34, "▁and": 35, "▁surprising": 36, "▁link": 37, "▁between": 38, "▁the": 39, "▁ocean": 40, "▁health": 41, "▁ours": 42, ",": 43, "▁says": 44, "▁marine": 45, "▁bi": 46, "ologist": 47, "▁Stephen": 48, "▁Pal": 49, "▁He": 50, "▁shows": 51, "▁how": 52, "▁tox": 53, "ins": 54, "▁at": 55, "▁bottom": 56, "▁of": 57, "▁food": 58, "▁chain": 59, "▁find": 60, "▁their": 61, "▁way": 62, "▁into": 63, "▁our": 64, "▁bodies": 65, "▁with": 66, "▁shocking": 67, "▁story": 68, "▁toxic": 69, "▁cont": 70, "am": 71, "ination": 72, "▁from": 73, "▁Japanese": 74, "▁fish": 75, "▁market": 76, "▁His": 77, "▁work": 78, "▁points": 79, "▁forward": 80, "▁for": 81, "▁saving": 82, "▁oceans": 83, "▁--": 84, "▁humanity": 85, "health": 86, "mission": 87, "▁blue": 88, "ce": 89, "ans": 90, "science": 91, "▁8": 92, "9": 93, ":": 94, "▁F": 95, "▁mer": 96, "▁tra": 97, "▁It": 98, "▁can": 99, "▁be": 100, "▁very": 101, "▁complicated": 102, "▁thing": 103, "▁And": 104, "▁it": 105, "▁what": 106, "▁human": 107, "▁is": 108, "▁bringing": 109, "▁those": 110, "▁two": 111, "▁together": 112, "▁might": 113, "▁seem": 114, "▁da": 115, "unting": 116, "▁task": 117, "▁but": 118, "▁I": 119, "m": 120, "▁going": 121, "▁to": 122, "▁try": 123, "▁say": 124, "▁that": 125, "▁even": 126, "▁in": 127, "▁complexity": 128, "▁there": 129, "▁some": 130, "▁simple": 131, "▁them": 132, "es": 133, "▁think": 134, "▁if": 135, "▁we": 136, "▁understand": 137, "▁really": 138, "▁move": 139, "▁aren": 140, "t": 141, "▁about": 142, "▁complex": 143, "▁science": 144, "▁on": 145, "▁things": 146, "▁all": 147, "▁pretty": 148, "▁well": 149, "▁know": 150, "▁start": 151, "▁this": 152, "▁one": 153, "▁If": 154, "▁mom": 155, "ma": 156, "▁ain": 157, "▁happy": 158, "▁nobody": 159, "▁We": 160, "▁right": 161, "?": 162, "ve": 163, "▁experienced": 164, "▁just": 165, "▁take": 166, "▁build": 167, "▁then": 168, "▁go": 169, "▁next": 170, "▁step": 171, "▁which": 172, "▁That": 173, "▁theme": 174, "▁my": 175, "▁talk": 176, "re": 177, "▁making": 178, "▁un": 179, "happy": 180, "▁lot": 181, "▁different": 182, "▁ways": 183, "▁This": 184, "▁shot": 185, "▁Can": 186, "ner": 187, "y": 188, "▁R": 189, "ow": 190, "▁19": 191, "3": 192, "2.": 193, "▁time": 194, "▁had": 195, "▁biggest": 196, "▁industrial": 197, "ning": 198, "▁operation": 199, "▁west": 200, "▁coast": 201, "▁pil": 202, "ed": 203, "▁enormous": 204, "▁amounts": 205, "▁pollution": 206, "▁air": 207, "▁water": 208, "olf": 209, "▁B": 210, "ol": 211, "in": 212, "▁who": 213, "▁was": 214, "▁professor": 215, "▁H": 216, "op": 217, "kin": 218, "▁Mar": 219, "ine": 220, "▁St": 221, "ation": 222, "▁where": 223, "▁wrote": 224, "▁194": 225, "0": 226, "▁\"": 227, "The": 228, "▁f": 229, "um": 230, "▁sc": 231, "▁floating": 232, "lets": 233, "▁b": 234, "ay": 235, "▁were": 236, "▁so": 237, "▁bad": 238, "▁they": 239, "▁turned": 240, "▁lead": 241, "-": 242, "based": 243, "▁pain": 244, "ts": 245, "▁black": 246, ".\"": 247, "▁People": 248, "▁working": 249, "▁these": 250, "ies": 251, "▁could": 252, "▁barely": 253, "▁stay": 254, "▁day": 255, "▁because": 256, "▁smell": 257, "▁you": 258, "▁came": 259, "▁out": 260, "▁saying": 261, "▁They": 262, "You": 263, "▁You": 264, "▁money": 265, "▁community": 266, "▁people": 267, "▁deal": 268, "▁absorb": 269, "▁skin": 270, "▁needed": 271, "▁made": 272, ";": 273, "▁The": 274, "▁connection": 275, "▁actually": 276, "▁based": 277, "▁upon": 278, "▁another": 279, "▁couple": 280, "▁ad": 281, "ages": 282, "▁want": 283, "▁call": 284, "ch": 285, "▁min": 286, "now": 287, "▁hurt": 288, "▁whale": 289, "▁pyramid": 290, "▁life": 291, "▁...": 292, "▁Now": 293, "▁when": 294, "▁an": 295, "▁ec": 296, "▁looks": 297, "▁have": 298, "▁tell": 299, "▁look": 300, "▁see": 301, "▁than": 302, "▁regular": 303, "▁person": 304, "▁inter": 305, "connect": 306, "ions": 307, "▁base": 308, "▁pl": 309, "ank": 310, "ton": 311, "▁small": 312, "▁animals": 313, "▁are": 314, "▁middle": 315, "▁up": 316, "▁diagram": 317, "▁flow": 318, "▁top": 319, "ologists": 320, "▁trying": 321, "▁preserve": 322, "S": 323, "ave": 324, "▁why": 325, "▁does": 326, "▁matter": 327, "▁Because": 328, "▁j": 329, "▁shouldn": 330, "▁fright": 331, "ening": 332, "▁happen": 333, "▁P": 334, "oll": 335, "ut": 336, "ants": 337, "▁pollut": 338, "▁been": 339, "▁created": 340, "▁by": 341, "▁us": 342, "▁molecules": 343, "▁like": 344, "▁PC": 345, "B": 346, "▁broken": 347, "▁down": 348, "▁dr": 349, "ift": 350, "▁passed": 351, "▁pred": 352, "ators": 353, "▁doing": 354, "▁accum": 355, "ulate": 356, "▁bring": 357, "▁home": 358, "▁thought": 359, "d": 360, "▁invent": 361, "▁little": 362, "▁game": 363, "▁don": 364, "▁play": 365, "▁here": 366, "ro": 367, "▁chocolate": 368, "▁Imagine": 369, "▁got": 370, "▁boat": 371, "▁given": 372, "▁pe": 373, "an": 374, "▁do": 375, "▁much": 376, "▁Put": 377, "▁your": 378, "▁pocket": 379, "▁Su": 380, "pp": 381, "ose": 382, "▁rules": 383, "▁every": 384, "▁offer": 385, "▁somebody": 386, "▁drink": 387, "▁give": 388, "▁too": 389, "▁What": 390, "ll": 391, "▁will": 392, "▁moving": 393, "▁through": 394, "▁society": 395, "unk": 396, "est": 397, "▁st": 398, "iest": 399, "▁no": 400, "▁mechanism": 401, "▁anywhere": 402, "▁bigger": 403, "▁pile": 404, "▁ind": 405, "ig": 406, "ible": 407, "▁exactly": 408, "▁happens": 409, "D": 410, "▁suppose": 411, "▁instead": 412, "▁lovely": 413, "▁chocol": 414, "ates": 415, "▁get": 416, "▁Well": 417, "▁would": 418, "▁eating": 419, "▁passing": 420, "▁around": 421, "ulating": 422, "▁pass": 423, "▁group": 424, "▁not": 425, "▁any": 426, "▁difference": 427, "▁something": 428, "▁natural": 429, "▁o": 430, "me": 431, "g": 432, "a": 433, "3,": 434, "▁great": 435, "▁examples": 436, "▁unfortunately": 437, "▁dolph": 438, "▁Sar": 439, "as": 440, "ota": 441, "▁Bay": 442, "▁Texas": 443, "▁North": 444, "▁Carol": 445, "ina": 446, "▁eat": 447, "▁being": 448, "▁fat": 449, "u": 450, "ble": 451, "▁mother": 452, "▁only": 453, "▁In": 454, "▁milk": 455, "▁Here": 456, "▁load": 457, "▁Ad": 458, "ult": 459, "▁males": 460, "▁huge": 461, "▁J": 462, "ven": 463, "iles": 464, "em": 465, "ales": 466, "▁after": 467, "▁first": 468, "▁c": 469, "alf": 470, "▁already": 471, "▁lower": 472, "▁Those": 473, "▁fem": 474, "▁own": 475, "▁off": 476, "pring": 477, "▁survive": 478, "▁death": 479, "▁rate": 480, "▁born": 481, "▁female": 482, "▁60": 483, "▁80": 484, "▁percent": 485, "▁These": 486, "▁mothers": 487, "▁pump": 488, "▁full": 489, "ant": 490, "▁most": 491, "▁die": 492, "▁reprod": 493, "uce": 494, "▁terrible": 495, "▁price": 496, "▁pay": 497, "ulation": 498, "born": 499, "ator": 500, "▁turns": 501, "▁course": 502, "▁also": 503, "▁meat": 504, "▁comes": 505, "▁same": 506, "▁places": 507, "▁photographed": 508, "▁gro": 509, "cer": 510, "▁store": 511, "▁To": 512, "ky": 513, "▁or": 514, "▁fact": 515, "▁did": 516, "▁few": 517, "▁years": 518, "▁ago": 519, "▁learn": 520, "▁sm": 521, "ug": 522, "gle": 523, "▁molecular": 524, "▁biology": 525, "▁lab": 526, "▁use": 527, "▁genetically": 528, "▁test": 529, "▁DNA": 530, "▁samples": 531, "▁identify": 532, "▁Some": 533, "▁illegal": 534, "▁But": 535, "▁Even": 536, "▁though": 537, "▁label": 538, "▁liver": 539, "▁bl": 540, "ub": 541, "ber": 542, "▁parts": 543, "▁dio": 544, "x": 545, "▁heavy": 546, "▁met": 547, "als": 548, "▁ate": 549, "▁sold": 550, "▁as": 551, "▁world": 552, "▁tragedy": 553, "▁populations": 554, "▁data": 555, "▁remember": 556, "▁sitting": 557, "▁desk": 558, "▁knew": 559, "▁markets": 560, "to": 561, "th": 562, "ree": 563, "4": 564, "00": 565, "▁times": 566, "▁ever": 567, "▁allowed": 568, "▁E": 569, "PA": 570, "▁thinking": 571, "Well": 572, "▁scientific": 573, "▁discovery": 574, ",\"": 575, "▁awful": 576, "▁career": 577, "▁broke": 578, "▁prot": 579, "ocol": 580, "▁publish": 581, "▁jour": 582, "n": 583, "▁begin": 584, "▁sent": 585, "▁pol": 586, "ite": 587, "▁letter": 588, "▁Minister": 589, "▁Health": 590, "▁Japan": 591, "▁simply": 592, "▁point": 593, "▁int": 594, "er": 595, "able": 596, "▁situation": 597, "▁may": 598, "▁breast": 599, "eed": 600, "▁young": 601, "▁children": 602, "▁buying": 603, "▁healthy": 604, "▁led": 605, "▁whole": 606, "▁series": 607, "▁other": 608, "▁campaign": 609, "▁proud": 610, "▁difficult": 611, "▁buy": 612, "▁anything": 613, "▁inc": 614, "or": 615, "rect": 616, "ly": 617, "▁still": 618, "▁selling": 619, "▁believe": 620, "▁least": 621, "▁correct": 622, "▁longer": 623, "▁isn": 624, "▁diet": 625, "▁communities": 626, "ad": 627, "ian": 628, "▁ar": 629, "ctic": 630, "▁United": 631, "▁States": 632, "▁European": 633, "▁se": 634, "▁whales": 635, "▁leads": 636, "▁g": 637, "ath": 638, "ered": 639, "▁ended": 640, "▁women": 641, "▁cannot": 642, "▁feed": 643, "▁part": 644, "▁means": 645, "▁immune": 646, "▁systems": 647, "▁comprom": 648, "ised": 649, "▁development": 650, "▁attention": 651, "▁over": 652, "▁last": 653, "▁decade": 654, "▁has": 655, "▁reduced": 656, "▁problem": 657, "▁changing": 658, "▁particularly": 659, "▁taken": 660, "▁order": 661, "▁solve": 662, "▁good": 663, "▁particular": 664, "▁ac": 665, "ute": 666, "▁nothing": 667, "▁breaking": 668, "▁back": 669, "▁sew": 670, "▁line": 671, "▁cl": 672, "og": 673, "ged": 674, "▁nutr": 675, "ients": 676, "age": 677, "▁fertil": 678, "izer": 679, "▁end": 680, "▁heard": 681, "▁before": 682, "▁red": 683, "▁t": 684, "ides": 685, "▁example": 686, "oms": 687, "▁alg": 688, "ae": 689, "▁causing": 690, "▁neuro": 691, "log": 692, "ical": 693, "▁damage": 694, "▁bacteria": 695, "▁viruses": 696, "▁sh": 697, "ots": 698, "ide": 699, "▁coming": 700, "ore": 701, "▁gen": 702, "us": 703, "▁vibr": 704, "io": 705, "▁includes": 706, "▁ch": 707, "era": 708, "▁How": 709, "▁many": 710, "▁seen": 711, "be": 712, "ach": 713, "▁closed": 714, "\"": 715, "▁sign": 716, "▁Why": 717, "med": 718, "ill": 719, "▁onto": 720, "▁beach": 721, "▁O": 722, "ft": 723, "en": 724, "ams": 725, "▁gone": 726, "▁state": 727, "▁park": 728, "▁national": 729, "▁big": 730, "▁front": 731, "C": 732, "l": 733, "osed": 734, "▁far": 735, "▁Not": 736, "▁often": 737, "▁wouldn": 738, "▁toler": 739, "ate": 740, "▁sw": 741, "ped": 742, "▁country": 743, "▁more": 744, "▁reason": 745, "▁either": 746, "▁question": 747, "▁clean": 748, "iness": 749, "▁organisms": 750, "▁turn": 751, "▁disease": 752, "ios": 753, "▁infect": 754, "▁create": 755, "▁graph": 756, "▁N": 757, "O": 758, "A": 759, "▁initi": 760, "ative": 761, "▁showing": 762, "▁rise": 763, "▁Sur": 764, "ers": 765, "▁incredibly": 766, "▁surf": 767, "▁sites": 768, "▁waves": 769, "▁weather": 770, "▁r": 771, "ider": 772, "▁fl": 773, "ashing": 774, "▁poo": 775, "▁al": 776, "ert": 777, "▁dangerous": 778, "▁place": 779, "▁carry": 780, "▁legacy": 781, "ion": 782, "▁long": 783, "▁carrying": 784, "▁antib": 785, "otic": 786, "▁resistance": 787, "▁genes": 788, "▁now": 789, "▁makes": 790, "▁harm": 791, "ful": 792, "▁gener": 793, "ating": 794, "▁kinds": 795, "▁chemicals": 796, "▁list": 797, "▁types": 798, "▁po": 799, "is": 800, "ons": 801, "▁come": 802, "▁shell": 803, "fish": 804, "▁poison": 805, "ater": 806, "▁di": 807, "arr": 808, "he": 809, "ic": 810, "▁neur": 811, "ot": 812, "ox": 813, "▁paraly": 814, "▁getting": 815, "ita": 816, "▁Cal": 817, "well": 818, "▁fam": 819, "ously": 820, "ced": 821, "▁interesting": 822, "▁brought": 823, "▁normal": 824, "▁ve": 825, "ctor": 826, "▁cop": 827, "od": 828, "▁Cop": 829, "▁cr": 830, "ust": 831, "ace": 832, "▁tiny": 833, "▁fraction": 834, "▁inch": 835, "▁legs": 836, "▁spark": 837, "▁epide": 838, "ics": 839, "▁port": 840, "▁along": 841, "▁increased": 842, "▁concent": 843, "ration": 844, "▁make": 845, "▁sure": 846, "ipping": 847, "▁doesn": 848, "ctors": 849, "▁So": 850, "▁major": 851, "▁problems": 852, "▁dis": 853, "rupt": 854, "▁ecosystem": 855, "▁block": 856, "▁sort": 857, "▁bunch": 858, "oe": 859, "▁Pl": 860, "umber": 861, "▁he": 862, "▁fix": 863, "▁hope": 864, "▁spots": 865, "▁able": 866, "▁fixed": 867, "▁gr": 868, "ips": 869, "▁issues": 870, "▁begun": 871, "▁Monterey": 872, "▁started": 873, "▁dist": 874, "ressed": 875, "▁industry": 876, "▁attend": 877, "2,": 878, "▁picture": 879, "▁200": 880, "9,": 881, "▁dramatically": 882, "▁ab": 883, "ated": 884, "▁greater": 885, "▁sense": 886, "▁individual": 887, "▁need": 888, "▁ecosystems": 889, "▁function": 890, "▁efforts": 891, "▁better": 892, "▁150": 893, "▁didn": 894, "▁accident": 895, "ally": 896, "▁happened": 897, "▁put": 898, "▁effort": 899, "▁pione": 900, "ering": 901, "▁spirit": 902, "▁On": 903, "▁left": 904, "▁Jul": 905, "ia": 906, "att": 907, "▁h": 908, "omet": 909, "own": 910, "▁Pacific": 911, "▁G": 912, "▁At": 913, "▁7": 914, "▁old": 915, "▁became": 916, "▁done": 917, "▁protect": 918, "1,": 919, "▁she": 920, "▁produced": 921, "▁California": 922, "▁protected": 923, "▁area": 924, "▁eventually": 925, "▁grow": 926, "▁seed": 927, "▁wanted": 928, "▁provide": 929, "▁Other": 930, "▁David": 931, "ack": 932, "ard": 933, "ie": 934, "▁instr": 935, "ental": 936, "▁producing": 937, "quar": 938, "ium": 939, "▁lo": 940, "ck": 941, "▁notion": 942, "▁important": 943, "▁economy": 944, "▁change": 945, "▁dramatic": 946, "▁shift": 947, "▁fortun": 948, "▁leave": 949, "▁connect": 950, "▁planet": 951, "▁ourselves": 952, "▁ter": 953, "str": 954, "ial": 955, "▁species": 956, "▁lives": 957, "▁land": 958, "ric": 959, "ately": 960, "▁connected": 961, "▁having": 962, "▁remain": 963, "▁Thank": 964, "j": 965, "ess": 966, "how": 967, "le": 968, "▁today": 969, "▁bal": 970, "ancing": 971, "▁school": 972, "▁kids": 973, "▁recommend": 974, "▁eight": 975, "▁hours": 976, "▁sleep": 977, "▁Ex": 978, "ining": 979, "▁behind": 980, "▁body": 981, "▁internal": 982, "▁clock": 983, "▁reve": 984, "▁substant": 985, "▁program": 986, "▁rest": 987, "▁should": 988, "▁obs": 989, "erving": 990, "▁evolution": 991, "human": 992, "ity": 993, "person": 994, "▁growth": 995, "self": 996, "▁95": 997, "7": 998, "▁Our": 999, "▁cycle": 1000, "▁Let": 1001, "▁night": 1002, "▁Life": 1003, "▁evolved": 1004, "▁under": 1005, "▁conditions": 1006, "▁light": 1007, "▁darkness": 1008, "▁plants": 1009, "▁developed": 1010, "▁ready": 1011, "▁changes": 1012, "▁chemical": 1013, "▁found": 1014, "▁known": 1015, "▁cells": 1016, "▁cell": 1017, "ors": 1018, "esh": 1019, "▁cra": 1020, "b": 1021, "▁fly": 1022, "▁across": 1023, "▁continent": 1024, "▁drop": 1025, "▁sl": 1026, "ram": 1027, "▁floor": 1028, "▁rising": 1029, "▁its": 1030, "▁sho": 1031, "res": 1032, "▁sk": 1033, "itter": 1034, "▁again": 1035, "▁rec": 1036, "▁thousands": 1037, "▁miles": 1038, "▁away": 1039, "▁weeks": 1040, "▁until": 1041, "▁kind": 1042, "▁grad": 1043, "ually": 1044, "▁l": 1045, "oses": 1046, "▁plot": 1047, "▁incredible": 1048, "▁watch": 1049, "▁psych": 1050, "▁par": 1051, "orm": 1052, "bs": 1053, "▁cycles": 1054, "▁correspond": 1055, "▁usually": 1056, "▁ability": 1057, "▁humans": 1058, "body": 1059, "▁clearly": 1060, "▁someone": 1061, "▁shut": 1062, "▁deep": 1063, "▁underground": 1064, "▁months": 1065, "▁volunte": 1066, "▁ra": 1067, "ving": 1068, "▁productive": 1069, "▁hole": 1070, "▁subjects": 1071, "▁show": 1072, "▁bit": 1073, "▁later": 1074, "▁15": 1075, "▁minutes": 1076, "▁rather": 1077, "▁somehow": 1078, "▁sens": 1079, "▁outside": 1080, "▁fine": 1081, "▁driver": 1082, "▁culture": 1083, "rated": 1084, "▁force": 1085, "▁behavior": 1086, "▁near": 1087, "▁equ": 1088, "equ": 1089, "ipped": 1090, "▁12": 1091, "light": 1092, "▁spread": 1093, "▁corner": 1094, "▁globe": 1095, "▁Arctic": 1096, "▁Canada": 1097, "▁live": 1098, "▁per": 1099, "pet": 1100, "ual": 1101, "▁summer": 1102, "▁24": 1103, "▁winter": 1104, "▁northern": 1105, "inal": 1106, "▁tradition": 1107, "▁highly": 1108, "▁season": 1109, "▁sleeping": 1110, "▁enjoy": 1111, "▁family": 1112, "▁inside": 1113, "▁almost": 1114, "▁man": 1115, "▁activity": 1116, "▁active": 1117, "▁rhythm": 1118, "▁patterns": 1119, "▁ideal": 1120, "▁living": 1121, "▁without": 1122, "▁artificial": 1123, "▁twice": 1124, "▁bed": 1125, "▁p": 1126, "▁mid": 1127, "night": 1128, "▁2": 1129, "▁sun": 1130, "r": 1131, "ise": 1132, "et": 1133, "ween": 1134, "▁med": 1135, "it": 1136, "▁quiet": 1137, "▁during": 1138, "▁surge": 1139, "▁pro": 1140, "act": 1141, "▁likes": 1142, "▁modern": 1143, "▁never": 1144, "▁sees": 1145, "▁studies": 1146, "▁report": 1147, "▁feeling": 1148, "▁aw": 1149, "ake": 1150, "time": 1151, "▁realize": 1152, "▁experien": 1153, "cing": 1154, "▁true": 1155, "▁wake": 1156, "ness": 1157, "▁cut": 1158, "ag": 1159, "▁global": 1160, "▁travel": 1161, "hour": 1162, "▁business": 1163, "▁adv": 1164, "▁costs": 1165, "hand": 1166, "co": 1167, "gen": 1168, "ius": 1169, "etry": 1170, "h": 1171, "ind": 1172, "war": 1173, "hor": 1174, "se": 1175, "P": 1176, "ets": 1177, "▁always": 1178, "▁alive": 1179, "▁K": 1180, "oh": 1181, "ler": 1182, "ands": 1183, "▁Com": 1184, "pan": 1185, "▁gl": 1186, "orious": 1187, "▁am": 1188, "bit": 1189, "ious": 1190, "▁trou": 1191, "pe": 1192, "▁wood": 1193, "▁actors": 1194, "▁Be": 1195, "gin": 1196, "ale": 1197, "▁hy": 1198, "ena": 1199, "▁subtle": 1200, "aw": 1201, "▁pupp": 1202, "e": 1203, "▁Bas": 1204, "ones": 1205, "▁latest": 1206, "▁aston": 1207, "ishment": 1208, "▁wonder": 1209, "fully": 1210, "like": 1211, "▁Jo": 1212, "ey": 1213, "▁War": 1214, "▁tr": 1215, "▁convin": 1216, "▁TED": 1217, "▁stage": 1218, "arts": 1219, "design": 1220, "entertainment": 1221, "▁11": 1222, "8": 1223, "▁Co": 1224, "▁genius": 1225, "▁horse": 1226, "▁A": 1227, "K": 1228, "▁ancest": 1229, "▁Okay": 1230, "ah": 1231, "▁production": 1232, "▁called": 1233, "F": 1234, "▁Africa": 1235, "rod": 1236, "uction": 1237, "▁199": 1238, "5,": 1239, "▁dra": 1240, "ught": 1241, "▁Hel": 1242, "▁T": 1243, "▁direct": 1244, "▁South": 1245, "▁African": 1246, "▁artist": 1247, "▁theater": 1248, "▁director": 1249, "▁William": 1250, "ent": 1251, "idge": 1252, "▁art": 1253, "▁attribut": 1254, "J": 1255, "▁One": 1256, "▁breath": 1257, "▁Ha": 1258, "▁ha": 1259, "reat": 1260, "▁original": 1261, "▁movement": 1262, "stage": 1263, "▁distingu": 1264, "ish": 1265, "ops": 1266, "▁From": 1267, "▁actor": 1268, "▁ur": 1269, "story": 1270, "▁desper": 1271, "▁Yeah": 1272, "▁basically": 1273, "▁dead": 1274, "▁object": 1275, "▁An": 1276, "▁strug": 1277, "les": 1278, "▁struggle": 1279, "▁metaphor": 1280, "▁moment": 1281, "▁piece": 1282, "▁emotional": 1283, "▁engineering": 1284, "▁uses": 1285, "minute": 1286, "▁17": 1287, "▁century": 1288, "▁technology": 1289, "▁n": 1290, "oun": 1291, "▁ver": 1292, "▁prefer": 1293, "▁constructed": 1294, "▁cloth": 1295, "▁built": 1296, "▁persu": 1297, "ade": 1298, "▁ears": 1299, "ively": 1300, "▁head": 1301, "▁goes": 1302, "▁bul": 1303, "k": 1304, "head": 1305, "wood": 1306, "▁covered": 1307, "▁fabric": 1308, "▁curious": 1309, "▁similar": 1310, "oes": 1311, "▁father": 1312, "▁used": 1313, "▁boy": 1314, "▁works": 1315, "▁Port": 1316, "▁El": 1317, "iz": 1318, "ab": 1319, "eth": 1320, "▁village": 1321, "▁fell": 1322, "▁love": 1323, "▁197": 1324, "▁beneath": 1325, "▁me": 1326, "▁become": 1327, "▁av": 1328, "unch": 1329, "▁Jud": 1330, "▁certainly": 1331, "▁took": 1332, "▁10": 1333, "▁discover": 1334, "amb": 1335, "ara": 1336, "ana": 1337, "▁Mal": 1338, "▁West": 1339, "▁fabulous": 1340, "▁renew": 1341, "▁new": 1342, "▁respect": 1343, "▁form": 1344, "▁198": 1345, "aded": 1346, "▁friends": 1347, "▁mine": 1348, "▁company": 1349, "▁20": 1350, "▁mira": 1351, "cul": 1352, "▁collabor": 1353, "on": 1354, "ette": 1355, "rou": 1356, "ak": 1357, "▁tall": 1358, "ira": 1359, "ff": 1360, "T": 1361, "all": 1362, "ized": 1363, "▁structure": 1364, "oo": 1365, "ps": 1366, "▁ultimately": 1367, "▁height": 1368, "▁using": 1369, "▁ste": 1370, "▁wheel": 1371, "▁controlling": 1372, "▁tail": 1373, "▁ear": 1374, "▁Tom": 1375, "▁Mor": 1376, "ris": 1377, "▁National": 1378, "at": 1379, "▁London": 1380, "▁his": 1381, "▁said": 1382, "H": 1383, "▁book": 1384, "▁Michael": 1385, "ur": 1386, "go": 1387, "▁'": 1388, "W": 1389, "ar": 1390, "?\"": 1391, "▁falls": 1392, "▁First": 1393, "▁World": 1394, "▁jo": 1395, "▁gave": 1396, "Do": 1397, "▁seemed": 1398, "▁idea": 1399, "▁ride": 1400, "▁participate": 1401, "av": 1402, "ry": 1403, "▁charges": 1404, "▁early": 1405, "owing": 1406, "▁challenge": 1407, "▁account": 1408, "▁department": 1409, "▁agreed": 1410, "▁while": 1411, "▁began": 1412, "▁Th": 1413, "ys": 1414, "ander": 1415, "▁went": 1416, "▁design": 1417, "▁system": 1418, "do": 1419, "▁neighbor": 1420, "ather": 1421, "▁rid": 1422, "add": 1423, "▁weight": 1424, "▁above": 1425, "▁once": 1426, "▁brand": 1427, "▁hell": 1428, "idden": 1429, "▁model": 1430, "▁card": 1431, "board": 1432, "▁smaller": 1433, "▁notice": 1434, "▁manip": 1435, "ul": 1436, "▁third": 1437, "▁couldn": 1438, "▁neck": 1439, "▁walk": 1440, "▁prototype": 1441, "▁appro": 1442, "ved": 1443, "▁anticip": 1444, "▁throw": 1445, "▁ones": 1446, "dr": 1447, "ive": 1448, "▁street": 1449, "▁house": 1450, "▁Cap": 1451, "▁hadn": 1452, "▁yet": 1453, "▁camera": 1454, "▁various": 1455, "▁gall": 1456, "ances": 1457, "▁hoping": 1458, "▁believed": 1459, "▁worked": 1460, "▁month": 1461, "▁box": 1462, "▁studio": 1463, "▁About": 1464, "▁40": 1465, "▁terr": 1466, "ified": 1467, "▁opened": 1468, "id": 1469, "▁walked": 1470, "▁18": 1471, "cond": 1472, "▁clip": 1473, "▁cook": 1474, "▁ideas": 1475, "▁green": 1476, "ographer": 1477, "ob": 1478, "▁S": 1479, "w": 1480, "ick": 1481, "▁invented": 1482, "▁beautiful": 1483, "▁sequence": 1484, "▁baby": 1485, "▁sticks": 1486, "▁bits": 1487, "▁tw": 1488, "▁grew": 1489, "▁saw": 1490, "▁standing": 1491, "▁nearly": 1492, "▁wet": 1493, "▁himself": 1494, "esign": 1495, "▁completely": 1496, "▁plan": 1497, "▁factory": 1498, "▁quite": 1499, "▁skelet": 1500, "▁background": 1501, "▁hand": 1502, "▁laser": 1503, "▁cutting": 1504, "umin": 1505, "▁pieces": 1506, "▁flexible": 1507, "▁each": 1508, "▁mass": 1509, "prod": 1510, "uced": 1511, "▁half": 1512, "fin": 1513, "ished": 1514, "▁introduce": 1515, "▁No": 1516, "▁haven": 1517, "▁Come": 1518, "and": 1519, "▁M": 1520, "ove": 1521, "▁describe": 1522, "▁won": 1523, "▁loud": 1524, "▁irr": 1525, "▁C": 1526, "ra": 1527, "▁bicycle": 1528, "▁bra": 1529, "ke": 1530, "ables": 1531, "▁control": 1532, "▁Each": 1533, "▁oper": 1534, "▁separ": 1535, "▁controls": 1536, "▁directly": 1537, "▁obviously": 1538, "▁indic": 1539, "▁When": 1540, "▁fear": 1541, "▁angry": 1542, "▁depending": 1543, "▁him": 1544, "▁Or": 1545, "▁relax": 1546, "▁listen": 1547, "▁side": 1548, "▁hearing": 1549, "▁eyes": 1550, "ight": 1551, "▁Over": 1552, "my": 1553, "▁heart": 1554, "▁position": 1555, "▁leg": 1556, "▁string": 1557, "▁tend": 1558, "▁automatically": 1559, "▁pull": 1560, "oop": 1561, "red": 1562, "ict": 1563, "▁immediately": 1564, "▁gives": 1565, "▁action": 1566, "▁Mike": 1567, "▁fingers": 1568, "▁possibility": 1569, "▁expression": 1570, "▁breathing": 1571, "▁split": 1572, "▁chest": 1573, "▁breathe": 1574, "▁expand": 1575, "▁realized": 1576, "▁happening": 1577, "▁audience": 1578, "▁channel": 1579, "▁moves": 1580, "▁anti": 1581, "nat": 1582, "ural": 1583, "istic": 1584, "▁feels": 1585, "▁kn": 1586, "ees": 1587, "▁stuff": 1588, "▁touch": 1589, "▁shake": 1590, "▁qu": 1591, "iver": 1592, "▁lines": 1593, "▁aesth": 1594, "etic": 1595, "▁choice": 1596, "▁three": 1597, "dimensional": 1598, "▁drawing": 1599, "▁space": 1600, "▁d": 1601, "urable": 1602, "▁mo": 1603, "ld": 1604, "▁practical": 1605, "▁itself": 1606, "through": 1607, "yl": 1608, "▁mesh": 1609, "▁lighting": 1610, "▁designer": 1611, "▁wants": 1612, "▁disappear": 1613, "▁becomes": 1614, "▁gh": 1615, "ost": 1616, "▁solid": 1617, "▁Again": 1618, "▁consider": 1619, "▁guys": 1620, "▁act": 1621, "▁fellow": 1622, "om": 1623, "▁engaged": 1624, "▁heads": 1625, "▁character": 1626, "aces": 1627, "▁plant": 1628, "▁All": 1629, "ny": 1630, "▁Z": 1631, "qu": 1632, "▁stress": 1633, "▁performance": 1634, "▁studied": 1635, "▁th": 1636, "ough": 1637, "▁mic": 1638, "▁sound": 1639, "▁large": 1640, "▁wh": 1641, "ying": 1642, "▁everything": 1643, "▁starts": 1644, "▁perform": 1645, "▁car": 1646, "ries": 1647, "▁second": 1648, "▁ends": 1649, "tt": 1650, "▁Le": 1651, "ices": 1652, "ters": 1653, "ire": 1654, "ou": 1655, "are": 1656, "future": 1657, "of": 1658, "phil": 1659, "anthropy": 1660, "if": 1661, "ting": 1662, "ches": 1663, "▁future": 1664, "▁phil": 1665, "▁collaboration": 1666, "▁innovation": 1667, "▁allow": 1668, "▁scar": 1669, "iving": 1670, "▁five": 1671, "▁crowd": 1672, "iven": 1673, "▁calls": 1674, "▁generation": 1675, "▁citiz": 1676, "▁leaders": 1677, "▁activ": 1678, "ism": 1679, "ott": 1680, "up": 1681, "commun": 1682, "global": 1683, "ential": 1684, "▁5": 1685, "5": 1686, "▁help": 1687, "▁re": 1688, "per": 1689, "▁relationship": 1690, "▁vision": 1691, "▁imagined": 1692, "▁Se": 1693, "ane": 1694, "nce": 1695, "▁lifetime": 1696, "for": 1697, "▁wave": 1698, "▁justice": 1699, "▁history": 1700, "▁rhy": 1701, "▁word": 1702, "airs": 1703, "▁rein": 1704, "vent": 1705, "▁foundation": 1706, "▁themselves": 1707, "▁wrong": 1708, "▁set": 1709, "▁slow": 1710, "▁respond": 1711, "▁challenges": 1712, "▁risk": 1713, "verse": 1714, "▁weren": 1715, "▁charity": 1716, "oc": 1717, "eller": 1718, "▁bene": 1719, "v": 1720, "ence": 1721, "▁crit": 1722, "▁reform": 1723, "▁asp": 1724, "iration": 1725, "▁flip": 1726, "▁assumptions": 1727, "▁open": 1728, "▁fast": 1729, "▁service": 1730, "▁term": 1731, "▁entrepreneur": 1732, "▁energy": 1733, "▁emerging": 1734, "▁driven": 1735, "▁prop": 1736, "ell": 1737, "▁tools": 1738, "▁press": 1739, "ures": 1740, "▁following": 1741, "▁particip": 1742, "▁main": 1743, "▁public": 1744, "▁tells": 1745, "▁histor": 1746, "▁100": 1747, "▁share": 1748, "▁cool": 1749, "▁everybody": 1750, "▁knows": 1751, "▁Gates": 1752, "os": 1753, "▁Google": 1754, "▁Instead": 1755, "▁democ": 1756, "rat": 1757, "ization": 1758, "▁average": 1759, "▁power": 1760, "▁categ": 1761, "ories": 1762, "▁experiments": 1763, "▁assumption": 1764, "▁represented": 1765, "▁Wikipedia": 1766, "▁surprise": 1767, "▁giving": 1768, "▁talent": 1769, "▁Cl": 1770, "▁Sh": 1771, "ir": 1772, "▁chron": 1773, "▁network": 1774, "▁captured": 1775, "▁such": 1776, "We": 1777, "▁lived": 1778, "udd": 1779, "enly": 1780, "▁Watch": 1781, "▁spring": 1782, "▁Paul": 1783, "▁Haw": 1784, "ken": 1785, "less": 1786, "▁Un": 1787, "rest": 1788, "▁w": 1789, "ik": 1790, "▁W": 1791, "I": 1792, "E": 1793, "R": 1794, "▁launch": 1795, "▁stands": 1796, "▁Ind": 1797, "ex": 1798, "cial": 1799, "▁En": 1800, "vironment": 1801, "▁Res": 1802, "ibility": 1803, "▁sets": 1804, "▁document": 1805, "▁empower": 1806, "▁largest": 1807, "▁fastest": 1808, "grow": 1809, "▁collective": 1810, "▁response": 1811, "▁threat": 1812, "▁Second": 1813, "ory": 1814, "▁online": 1815, "pl": 1816, "▁e": 1817, "▁Amazon": 1818, "▁commer": 1819, "▁Think": 1820, "▁organized": 1821, "▁wealthy": 1822, "▁Take": 1823, "▁Don": 1824, "Ch": 1825, "oose": 1826, "▁Net": 1827, "work": 1828, "▁investment": 1829, "▁best": 1830, "▁straight": 1831, "▁classroom": 1832, "▁teacher": 1833, "▁Ch": 1834, "anging": 1835, "▁Pres": 1836, "ster": 1837, "edd": 1838, "▁present": 1839, "▁hol": 1840, "iday": 1841, "▁Give": 1842, "nd": 1843, "ren": 1844, "uff": 1845, "▁aggreg": 1846, "▁amazing": 1847, "ous": 1848, "▁challeng": 1849, "▁her": 1850, "▁fund": 1851, "▁fu": 1852, "nds": 1853, "▁invest": 1854, "▁common": 1855, "▁goal": 1856, "▁Ac": 1857, "und": 1858, "ac": 1859, "eline": 1860, "z": 1861, "▁others": 1862, "▁New": 1863, "▁Pro": 1864, "fit": 1865, "▁Cambridge": 1866, "▁School": 1867, "▁V": 1868, "ure": 1869, "▁Sil": 1870, "icon": 1871, "▁Valley": 1872, "▁Phil": 1873, "▁Part": 1874, "ners": 1875, "▁Washington": 1876, "▁Gl": 1877, "obal": 1878, "▁Women": 1879, "▁San": 1880, "▁Francisco": 1881, "▁vent": 1882, "▁capital": 1883, "▁private": 1884, "▁mut": 1885, "▁twist": 1886, "▁forms": 1887, "▁imagine": 1888, "ations": 1889, "▁necessarily": 1890, "▁m": 1891, "ash": 1892, "▁puts": 1893, "▁million": 1894, "▁dollars": 1895, "▁inspiring": 1896, "▁21": 1897, "▁US": 1898, "▁year": 1899, "▁match": 1900, "▁millions": 1901, "by": 1902, "▁engaging": 1903, "▁lots": 1904, "▁building": 1905, "▁vis": 1906, "▁quickly": 1907, "▁fourth": 1908, "▁fifth": 1909, "▁compet": 1910, "itions": 1911, "▁social": 1912, "▁bet": 1913, "▁visible": 1914, "▁competition": 1915, "▁prize": 1916, "▁attract": 1917, "▁speed": 1918, "▁solution": 1919, "▁tack": 1920, "▁organization": 1921, "▁center": 1922, "▁opposed": 1923, "▁putting": 1924, "▁innov": 1925, "▁especially": 1926, "▁require": 1927, "▁technological": 1928, "▁leaves": 1929, "▁final": 1930, "▁anyway": 1931, "▁X": 1932, "▁vehicle": 1933, "▁site": 1934, "▁ma": 1935, "pping": 1936, "ists": 1937, "▁1,000": 1938, "▁ent": 1939, "ities": 1940, "▁deb": 1941, "▁enterpr": 1942, "▁leverage": 1943, "▁amount": 1944, "ks": 1945, "▁return": 1946, "▁astonishing": 1947, "▁acting": 1948, "organ": 1949, "izing": 1950, "ivers": 1951, "▁fulf": 1952, "▁z": 1953, "ge": 1954, "ist": 1955, "▁let": 1956, "▁develop": 1957, "▁stick": 1958, "▁whatever": 1959, "▁pick": 1960, "▁sector": 1961, "▁busy": 1962, "▁challenging": 1963, "business": 1964, "▁usual": 1965, "▁everywhere": 1966, "▁including": 1967, "▁feel": 1968, "▁moral": 1969, "▁hunger": 1970, "▁growing": 1971, "▁seeing": 1972, "ling": 1973, "ords": 1974, "ca": 1975, "ital": 1976, "reprene": 1977, "▁language": 1978, "▁Wh": 1979, "ver": 1980, "▁beginning": 1981, "ong": 1982, "▁significant": 1983, "▁sing": 1984, "ular": 1985, "▁Many": 1986, "▁fiction": 1987, "▁writer": 1988, "ern": 1989, "▁number": 1990, "▁trends": 1991, "▁acceler": 1992, "▁conver": 1993, "▁shock": 1994, "ingly": 1995, "▁reality": 1996, "▁ahead": 1997, "gence": 1998, "▁catastroph": 1999, "▁environmental": 2000, "▁degrad": 2001, "▁weapons": 2002, "▁destruction": 2003, "▁pandem": 2004, "▁poverty": 2005, "▁confront": 2006, "▁face": 2007, "▁kept": 2008, "▁pace": 2009, "▁ex": 2010, "agger": 2011, "▁hold": 2012, "▁civilization": 2013, "▁hands": 2014, "▁positive": 2015, "▁Is": 2016, "ier": 2017, "▁experience": 2018, "▁date": 2019, "▁both": 2020, "▁individ": 2021, "▁collect": 2022, "▁hasn": 2023, "▁prepared": 2024, "▁willing": 2025, "▁commit": 2026, "▁learning": 2027, "▁rapidly": 2028, "▁possible": 2029, "▁photograph": 2030, "▁grandfather": 2031, "rand": 2032, "father": 2033, "▁newspaper": 2034, "▁publ": 2035, "isher": 2036, "▁bank": 2037, "▁yes": 2038, "anthrop": 2039, "▁keep": 2040, "▁close": 2041, "▁office": 2042, "▁felt": 2043, "▁myst": 2044, "▁men": 2045, "▁whom": 2046, "▁honor": 2047, "▁blank": 2048, "▁slide": 2049, "▁creating": 2050, "▁grand": 2051, "ild": 2052, "▁ne": 2053, "ph": 2054, "ew": 2055, "▁god": 2056, "▁looking": 2057, "ef": 2058, "road": 2059, "tern": 2060, "int": 2061, "im": 2062, "acy": 2063, "▁worry": 2064, "▁IM": 2065, "▁text": 2066, "▁Facebook": 2067, "▁spo": 2068, "iling": 2069, "▁intim": 2070, "▁Ste": 2071, "▁research": 2072, "▁communication": 2073, "▁tech": 2074, "▁capable": 2075, "▁cult": 2076, "iv": 2077, "▁deeper": 2078, "▁relationships": 2079, "▁barr": 2080, "iers": 2081, "▁distance": 2082, "place": 2083, "▁anthrop": 2084, "ology": 2085, "psychology": 2086, "social": 2087, "▁media": 2088, "soci": 2089, "ety": 2090, "technology": 2091, "▁6": 2092, "80": 2093, "▁Internet": 2094, "▁en": 2095, "▁hidden": 2096, "▁tens": 2097, "▁institutions": 2098, "hab": 2099, "▁daily": 2100, "▁schools": 2101, "▁hospitals": 2102, "▁offices": 2103, "▁etc": 2104, "dem": 2105, "▁mean": 2106, "▁chann": 2107, "els": 2108, "▁imp": 2109, "▁isol": 2110, "osing": 2111, "▁calling": 2112, "▁pictures": 2113, "▁visited": 2114, "▁asked": 2115, "▁communicate": 2116, "friend": 2117, "▁woman": 2118, "▁For": 2119, "▁email": 2120, "▁mobile": 2121, "▁phone": 2122, "▁fundamentally": 2123, "▁communic": 2124, "▁basis": 2125, "▁six": 2126, "▁seven": 2127, "imate": 2128, "▁sphere": 2129, "▁lets": 2130, "▁Re": 2131, "cent": 2132, "▁soci": 2133, "▁expect": 2134, "▁user": 2135, "▁Cam": 2136, "low": 2137, "▁120": 2138, "▁talks": 2139, "way": 2140, "anges": 2141, "▁four": 2142, "▁gender": 2143, "adem": 2144, "▁instant": 2145, "▁mess": 2146, "aging": 2147, "▁less": 2148, "▁My": 2149, "phones": 2150, "▁voice": 2151, "▁disappoint": 2152, "▁sometimes": 2153, "▁deploy": 2154, "ment": 2155, "▁clos": 2156, "▁co": 2157, "eng": 2158, "▁transformation": 2159, "▁stories": 2160, "▁gentleman": 2161, "aker": 2162, "▁morning": 2163, "cl": 2164, "ock": 2165, "▁s": 2166, "ne": 2167, "aks": 2168, "▁cle": 2169, "▁flour": 2170, "▁wife": 2171, "▁wish": 2172, "▁worker": 2173, "▁shif": 2174, "V": 2175, "lf": 2176, "riend": 2177, "▁suddenly": 2178, "▁toilet": 2179, "▁check": 2180, "▁safe": 2181, "▁Then": 2182, "▁Brazil": 2183, "▁Italy": 2184, "▁families": 2185, "▁week": 2186, "▁fort": 2187, "▁computer": 2188, "▁din": 2189, "▁table": 2190, "▁web": 2191, "▁dinner": 2192, "▁Sa": 2193, "▁event": 2194, "▁mod": 2195, "▁imm": 2196, "ov": 2197, "▁Sw": 2198, "itz": 2199, "land": 2200, "▁screen": 2201, "▁room": 2202, "▁break": 2203, "fast": 2204, "▁grandmother": 2205, "▁D": 2206, "anny": 2207, "▁Mill": 2208, "ip": 2209, "▁mig": 2210, "rant": 2211, "ipp": 2212, "ines": 2213, "▁telling": 2214, "▁parent": 2215, "▁finally": 2216, "▁managed": 2217, "▁computers": 2218, "ever": 2219, "▁teen": 2220, "agers": 2221, "▁none": 2222, "▁cases": 2223, "▁unique": 2224, "▁hundreds": 2225, "▁except": 2226, "ional": 2227, "▁setting": 2228, "▁talked": 2229, "▁administ": 2230, "▁hospital": 2231, "▁Three": 2232, "▁contact": 2233, "uration": 2234, "▁lucky": 2235, "▁hanging": 2236, "▁cor": 2237, "▁somewhere": 2238, "▁management": 2239, "▁oh": 2240, "▁Maybe": 2241, "▁maybe": 2242, "▁buildings": 2243, "▁norm": 2244, "▁professional": 2245, "▁technical": 2246, "▁capability": 2247, "▁phones": 2248, "▁moved": 2249, "▁commitment": 2250, "▁fully": 2251, "▁focus": 2252, "▁cultural": 2253, "▁nurs": 2254, "ery": 2255, "erg": 2256, "art": 2257, "▁dedicated": 2258, "▁perfectly": 2259, "▁ritual": 2260, "▁sch": 2261, "iform": 2262, "▁team": 2263, "uilding": 2264, "▁activities": 2265, "▁random": 2266, "rate": 2267, "▁birth": 2268, "auc": 2269, "racy": 2270, "▁revolution": 2271, "▁else": 2272, "▁rational": 2273, "▁approach": 2274, "▁clear": 2275, "inction": 2276, "▁trad": 2277, "oring": 2278, "▁cities": 2279, "val": 2280, "▁names": 2281, "▁gu": 2282, "▁profess": 2283, "▁sp": 2284, "raw": 2285, "▁res": 2286, "ident": 2287, "▁sub": 2288, "urb": 2289, "▁distinct": 2290, "▁areas": 2291, "▁commercial": 2292, "▁class": 2293, "▁emerged": 2294, "▁status": 2295, "▁job": 2296, "▁removed": 2297, "▁personal": 2298, "▁situations": 2299, "▁Institute": 2300, "▁produces": 2301, "▁instance": 2302, "▁conserv": 2303, "▁50": 2304, "▁anybody": 2305, "▁access": 2306, "▁peak": 2307, "▁75": 2308, "▁admit": 2309, "▁conversations": 2310, "app": 2311, "pr": 2312, "iation": 2313, "▁terribly": 2314, "▁successful": 2315, "▁surprised": 2316, "▁U": 2317, "▁Ar": 2318, "▁discuss": 2319, "▁impact": 2320, "▁soldiers": 2321, "▁Iraq": 2322, "▁single": 2323, "▁read": 2324, "▁news": 2325, "▁$1": 2326, "▁Im": 2327, "medi": 2328, "▁dism": 2329, "iss": 2330, "▁bus": 2331, "▁York": 2332, "▁security": 2333, "▁safety": 2334, "▁arg": 2335, "uments": 2336, "▁decide": 2337, "▁self": 2338, "▁determine": 2339, "▁whether": 2340, "▁certain": 2341, "jor": 2342, "arter": 2343, "▁local": 2344, "▁TEDx": 2345, "M": 2346, "west": 2347, "▁Ma": 2348, "▁Car": 2349, "ter": 2350, "▁brings": 2351, "economics": 2352, "green": 2353, "1": 2354, "▁3": 2355, "urs": 2356, "hip": 2357, "▁neighborhood": 2358, "▁Chicago": 2359, "nda": 2360, "ms": 2361, "ired": 2362, "con": 2363, "▁prison": 2364, "rent": 2365, "▁tax": 2366, "▁spend": 2367, ",000": 2368, "▁sending": 2369, "▁jail": 2370, "third": 2371, "▁dollar": 2372, "▁however": 2373, "▁childhood": 2374, "▁education": 2375, "▁save": 2376, "▁send": 2377, "▁Harvard": 2378, "▁ph": 2379, "ased": 2380, "so": 2381, "vious": 2382, "▁care": 2383, "▁products": 2384, "oney": 2385, "▁obvious": 2386, "▁wasn": 2387, "▁real": 2388, "▁potential": 2389, "▁She": 2390, "mingly": 2391, "ploy": 2392, "▁bees": 2393, "▁harvest": 2394, "▁value": 2395, "ole": 2396, "ood": 2397, "▁combined": 2398, "▁employ": 2399, "▁training": 2400, "▁skills": 2401, "▁anger": 2402, "man": 2403, "▁experiences": 2404, "▁demonstr": 2405, "▁lessons": 2406, "▁learned": 2407, "ager": 2408, "▁L": 2409, "▁folks": 2410, "read": 2411, "▁bee": 2412, "▁keeping": 2413, "▁citizens": 2414, "▁process": 2415, "▁Talk": 2416, "▁sweet": 2417, "▁Los": 2418, "▁Angeles": 2419, ".'": 2420, "▁enough": 2421, "▁days": 2422, "▁handle": 2423, "▁rain": 2424, "▁consumption": 2425, "▁mostly": 2426, "▁Sou": 2427, "thern": 2428, "▁Their": 2429, "▁spending": 2430, "water": 2431, "▁flood": 2432, "▁infrastructure": 2433, "▁associated": 2434, "▁urban": 2435, "▁heat": 2436, "▁island": 2437, "▁trees": 2438, "▁li": 2439, "vable": 2440, "▁city": 2441, "▁naturally": 2442, "▁abs": 2443, "▁storm": 2444, "▁helps": 2445, "ition": 2446, "▁Count": 2447, "▁decided": 2448, "▁2.": 2449, "▁billion": 2450, "▁repair": 2451, "▁discovered": 2452, "alt": 2453, "▁surround": 2454, "▁strong": 2455, "▁economic": 2456, "▁case": 2457, "▁convinced": 2458, "▁government": 2459, "▁repl": 2460, "acing": 2461, "ort": 2462, "icult": 2463, "▁square": 2464, "▁feet": 2465, "aced": 2466, "ided": 2467, "▁electrical": 2468, "▁maintain": 2469, "▁ground": 2470, "▁result": 2471, "▁net": 2472, "aving": 2473, "▁students": 2474, "▁employees": 2475, "onds": 2476, "▁coal": 2477, "▁daughter": 2478, "▁Her": 2479, "▁generations": 2480, "▁town": 2481, "ites": 2482, "ville": 2483, "▁Virgin": 2484, "▁anyone": 2485, "▁former": 2486, "▁essentially": 2487, "▁dozen": 2488, "▁tear": 2489, "▁mountain": 2490, "▁several": 2491, "▁worth": 2492, "ount": 2493, "ain": 2494, "top": 2495, "▁rem": 2496, "▁short": 2497, "▁Just": 2498, "▁filled": 2499, "ue": 2500, "▁explos": 2501, "ives": 2502, "▁strange": 2503, "▁landscape": 2504, "▁destroyed": 2505, "▁companies": 2506, "▁empt": 2507, "ied": 2508, "▁leaving": 2509, "▁wind": 2510, "▁elev": 2511, "▁2,000": 2512, "▁dirty": 2513, "▁jobs": 2514, "▁centuries": 2515, "▁developing": 2516, "▁expert": 2517, "▁improve": 2518, "ments": 2519, "▁efficiency": 2520, "▁knowledge": 2521, "▁region": 2522, "▁calcul": 2523, "ront": 2524, "▁cost": 2525, "back": 2526, "▁levels": 2527, "▁forever": 2528, "▁loc": 2529, "▁mis": 2530, "▁Most": 2531, "▁leading": 2532, "▁inner": 2533, "▁drug": 2534, "hol": 2535, "use": 2536, "▁domestic": 2537, "▁pregn": 2538, "ancy": 2539, "▁poor": 2540, "▁totally": 2541, "▁related": 2542, "iance": 2543, "▁literally": 2544, "▁hip": 2545, "▁hop": 2546, "▁title": 2547, "sh": 2548, "irt": 2549, "ang": 2550, "▁hill": 2551, "irl": 2552, "▁diagn": 2553, "▁lung": 2554, "▁cancer": 2555, "▁since": 2556, "▁bones": 2557, "▁brain": 2558, "▁bizarre": 2559, "▁suffering": 2560, "▁tried": 2561, "▁hard": 2562, "▁dream": 2563, "▁River": 2564, "▁Mount": 2565, "▁writing": 2566, "▁manifest": 2567, "▁sol": 2568, "vers": 2569, "▁privile": 2570, "▁meet": 2571, "▁feature": 2572, "▁Cor": 2573, "por": 2574, "ublic": 2575, "▁radio": 2576, "rom": 2577, "L": 2578, "org": 2579, "aries": 2580, "▁dem": 2581, "▁beauty": 2582, "▁electricity": 2583, "▁cheap": 2584, "▁solutions": 2585, "▁involve": 2586, "ucing": 2587, "▁expensive": 2588, "▁include": 2589, "over": 2590, "▁traum": 2591, "▁ret": 2592, "▁Middle": 2593, "▁East": 2594, "fold": 2595, "▁increase": 2596, "▁mental": 2597, "▁pharmaceutical": 2598, "3.": 2599, "▁probably": 2600, "▁terms": 2601, "hood": 2602, "▁product": 2603, "▁economies": 2604, "▁existing": 2605, "▁reduce": 2606, "▁prevent": 2607, "▁plenty": 2608, "▁waste": 2609, "▁recyc": 2610, "▁recy": 2611, "ills": 2612, "un": 2613, "icip": 2614, "alities": 2615, "▁rates": 2616, "led": 2617, "ustrial": 2618, "▁models": 2619, "▁Europe": 2620, "▁raw": 2621, "▁material": 2622, "▁materials": 2623, "▁goods": 2624, "▁sell": 2625, "▁incentives": 2626, "▁manufacturing": 2627, "▁Bron": 2628, "▁spot": 2629, "ortunately": 2630, "▁aband": 2631, "oned": 2632, "▁project": 2633, "▁thank": 2634, "▁Another": 2635, "orking": 2636, "class": 2637, "▁Americans": 2638, "▁benef": 2639, "iting": 2640, "▁econom": 2641, "ically": 2642, "▁current": 2643, "▁rel": 2644, "▁transportation": 2645, "▁ref": 2646, "iger": 2647, "eg": 2648, "▁agricultural": 2649, "▁operations": 2650, "▁responsible": 2651, "ways": 2652, "▁billions": 2653, "▁healthcare": 2654, "▁lost": 2655, "▁productivity": 2656, "urban": 2657, "▁ag": 2658, "▁bu": 2659, "zz": 2660, "▁topic": 2661, "▁gard": 2662, "▁numbers": 2663, "▁lay": 2664, "▁integr": 2665, "▁rural": 2666, "ast": 2667, "▁3,000": 2668, "ile": 2669, "▁sal": 2670, "gr": 2671, "▁produce": 2672, "▁reg": 2673, "oor": 2674, "▁fac": 2675, "ilities": 2676, "▁owned": 2677, "▁consumers": 2678, "▁support": 2679, "▁farmers": 2680, "▁losing": 2681, "round": 2682, "▁demand": 2683, "▁farm": 2684, "force": 2685, "▁v": 2686, "iable": 2687, "▁institutional": 2688, "▁senior": 2689, "▁centers": 2690, "care": 2691, "▁smart": 2692, "▁manage": 2693, "▁environment": 2694, "▁affect": 2695, "being": 2696, "ational": 2697, "▁disp": 2698, "osal": 2699, "out": 2700, "▁impacts": 2701, "▁Sm": 2702, "▁needs": 2703, "▁bur": 2704, "ens": 2705, "▁creates": 2706, "ability": 2707, "icate": 2708, "▁trend": 2709, "icing": 2710, "▁essential": 2711, "▁pill": 2712, "▁recovery": 2713, "▁recess": 2714, "el": 2715, "▁key": 2716, "▁neighbors": 2717, "▁sum": 2718, "▁reb": 2719, "▁def": 2720, "▁wealth": 2721, "▁destro": 2722, "▁yield": 2723, "▁savings": 2724, "▁generated": 2725, "▁America": 2726, "▁count": 2727, "▁taking": 2728, "char": 2729, "▁begins": 2730, "▁recently": 2731, "ead": 2732, "ership": 2733, "▁John": 2734, "ope": 2735, "▁operating": 2736, "▁reading": 2737, "amine": 2738, "▁theory": 2739, "▁explain": 2740, "▁See": 2741, "▁dad": 2742, "reg": 2743, "▁es": 2744, "yn": 2745, "▁provided": 2746, "▁stable": 2747, "ib": 2748, "ings": 2749, "▁comp": 2750, "uls": 2751, "▁phrase": 2752, "har": 2753, "▁meant": 2754, "day": 2755, "inc": 2756, "sch": 2757, "ool": 2758, "▁intention": 2759, "▁paying": 2760, "▁interest": 2761, "▁hit": 2762, "▁cash": 2763, "▁bought": 2764, "▁obl": 2765, "▁grown": 2766, "▁supposed": 2767, "▁hur": 2768, "▁providing": 2769, "ify": 2770, "▁habit": 2771, "▁spent": 2772, "▁watching": 2773, "▁worse": 2774, "▁past": 2775, "▁record": 2776, "▁educational": 2777, "▁outcomes": 2778, "▁mal": 2779, "▁obesity": 2780, "▁diabetes": 2781, "▁income": 2782, "par": 2783, "▁inf": 2784, "▁mortality": 2785, "▁among": 2786, "▁non": 2787, "profit": 2788, "▁recover": 2789, "▁execut": 2790, "▁projects": 2791, "▁level": 2792, "▁financial": 2793, "▁success": 2794, "▁winning": 2795, "▁Mac": 2796, "thur": 2797, "▁exact": 2798, "▁everyone": 2799, "ression": 2800, "▁arrived": 2801, "▁cover": 2802, "ency": 2803, "▁budget": 2804, "▁speaking": 2805, "▁fe": 2806, "▁frankly": 2807, "▁programs": 2808, "▁dump": 2809, "200": 2810, "6": 2811, "▁married": 2812, "▁dog": 2813, "▁Green": 2814, "6.": 2815, "▁Since": 2816, "▁stim": 2817, "▁pack": 2818, "▁construction": 2819, "▁critical": 2820, "▁importance": 2821, "▁firm": 2822, "▁quality": 2823, "ises": 2824, "▁partner": 2825, "▁climate": 2826, "▁adapt": 2827, "▁embrace": 2828, "▁stop": 2829, "▁shopping": 2830, "▁mall": 2831, "▁pr": 2832, "▁trib": 2833, "▁fail": 2834, "▁mon": 2835, "ich": 2836, "olas": 2837, "rop": 2838, "te": 2839, "one": 2840, "apt": 2841, "year": 2842, "▁Child": 2843, "▁Spe": 2844, "aking": 2845, "G": 2846, "▁conference": 2847, "▁lapt": 2848, "▁roll": 2849, "▁controvers": 2850, "▁recom": 2851, "its": 2852, "▁goals": 2853, "aching": 2854, "▁Per": 2855, "comput": 2856, "▁28": 2857, "▁high": 2858, "▁applied": 2859, "▁university": 2860, "▁sculpt": 2861, "▁announced": 2862, "▁Paris": 2863, "▁clever": 2864, "▁OK": 2865, "▁math": 2866, "▁800": 2867, "▁arts": 2868, "▁passion": 2869, "If": 2870, "▁MIT": 2871, "▁graduate": 2872, "grad": 2873, "uate": 2874, "▁equal": 2875, "▁accepted": 2876, "▁mathematics": 2877, "▁study": 2878, "▁architecture": 2879, "▁ble": 2880, "nding": 2881, "▁told": 2882, "aster": 2883, "▁prep": 2884, "rey": 2885, "▁su": 2886, "▁pin": 2887, "What": 2888, "▁tur": 2889, "key": 2890, "▁guy": 2891, "▁degree": 2892, "▁mix": 2893, "▁fill": 2894, "▁Jim": 2895, "▁scale": 2896, "▁equation": 2897, "▁creative": 2898, "edia": 2899, "▁Lab": 2900, "▁bat": 2901, "▁Something": 2902, "▁advantage": 2903, "ges": 2904, "▁knowing": 2905, "▁anymore": 2906, "▁Did": 2907, "oy": 2908, "▁takes": 2909, "▁features": 2910, "▁address": 2911, "▁le": 2912, "▁Never": 2913, "▁shown": 2914, "▁permission": 2915, "▁stack": 2916, "▁con": 2917, "vey": 2918, "▁bel": 2919, "▁burn": 2920, "▁flash": 2921, "▁memory": 2922, "▁software": 2923, "▁assemb": 2924, "▁constant": 2925, "▁loop": 2926, "▁turning": 2927, "ym": 2928, "our": 2929, "ap": 2930, "▁nations": 2931, "▁absolutely": 2932, "▁jump": 2933, "Who": 2934, "▁teach": 2935, "▁teachers": 2936, "▁myself": 2937, "▁te": 2938, "chie": 2939, "▁laptop": 2940, "▁kid": 2941, "▁25": 2942, "▁observation": 2943, "▁196": 2944, "8,": 2945, "▁presented": 2946, "▁1970": 2947, "▁precise": 2948, "▁Children": 2949, "erved": 2950, "▁write": 2951, "▁differently": 2952, "ids": 2953, "ming": 2954, "sing": 2955, "▁applications": 2956, "▁fundamental": 2957, "▁launched": 2958, "▁languages": 2959, "que": 2960, "ensive": 2961, "▁2000": 2962, "▁son": 2963, "ri": 2964, "▁spir": 2965, "ited": 2966, "▁plus": 2967, "▁influence": 2968, "▁pros": 2969, "▁machines": 2970, "▁tested": 2971, "▁Everybody": 2972, "▁reasons": 2973, "▁purpose": 2974, "hold": 2975, "▁Whether": 2976, "soever": 2977, "▁counter": 2978, "itive": 2979, "▁services": 2980, "▁search": 2981, "▁communications": 2982, "▁legal": 2983, "▁ban": 2984, "king": 2985, "▁bon": 2986, "▁mission": 2987, "▁afford": 2988, "▁hire": 2989, "▁description": 2990, "▁zero": 2991, "ary": 2992, "▁que": 2993, "▁allows": 2994, "N": 2995, "▁profit": 2996, "▁ann": 2997, "▁Ann": 2998, "▁reach": 2999, "▁countries": 3000, "▁machine": 3001, "▁Y": 3002, "ves": 3003, "▁silly": 3004, "ros": 3005, "pect": 3006, "▁served": 3007, "▁pen": 3008, "cil": 3009, "ellow": 3010, "▁remembered": 3011, "▁child": 3012, "▁direction": 3013, "▁stupid": 3014, "▁board": 3015, "▁separate": 3016, "▁mind": 3017, "▁Bill": 3018, "ee": 3019, "▁unlike": 3020, "▁low": 3021, "▁picked": 3022, "▁below": 3023, "▁roughly": 3024, "▁generate": 3025, "▁upper": 3026, "ode": 3027, "▁display": 3028, "▁sunlight": 3029, "▁fantastic": 3030, "▁lunch": 3031, "▁matters": 3032, "▁gradu": 3033, "▁worst": 3034, "exp": 3035, "▁labor": 3036, "▁components": 3037, "▁English": 3038, "che": 3039, "▁double": 3040, "▁meaning": 3041, "▁appropriate": 3042, "scale": 3043, "▁integ": 3044, "▁advanced": 3045, "▁pour": 3046, "▁iPod": 3047, "▁spe": 3048, "▁race": 3049, "▁compare": 3050, "▁notes": 3051, "▁slides": 3052, "▁strategy": 3053, "▁cute": 3054, "▁showed": 3055, "gener": 3056, "▁devices": 3057, "▁detail": 3058, "▁deliver": 3059, "▁poorest": 3060, "▁satellite": 3061, "▁dish": 3062, "▁desert": 3063, "▁kilometers": 3064, "▁apart": 3065, "▁jun": 3066, "▁500": 3067, "▁meters": 3068, "▁bicy": 3069, "cles": 3070, "▁walks": 3071, "▁grid": 3072, "▁speak": 3073, "ail": 3074, "▁tree": 3075, "print": 3076, "▁interface": 3077, "bo": 3078, "ards": 3079, "▁Latin": 3080, "▁relatively": 3081, "▁rare": 3082, "▁suspect": 3083, "▁unless": 3084, "▁Yes": 3085, "▁Am": 3086, "▁Ethiop": 3087, "▁Ethiopia": 3088, "▁standard": 3089, "▁helped": 3090, "▁changed": 3091, "▁Big": 3092, "▁rich": 3093, "▁Q": 3094, "af": 3095, "▁1.": 3096, "2": 3097, "▁pig": 3098, "gy": 3099, "isters": 3100, "▁period": 3101, "▁traveling": 3102, "30": 3103, "▁env": 3104, "▁fun": 3105, "▁meeting": 3106, "▁tent": 3107, "▁cam": 3108, "▁unbelievable": 3109, "▁45": 3110, "▁degrees": 3111, "▁photo": 3112, "▁opportunity": 3113, "▁release": 3114, "▁hearts": 3115, "▁President": 3116, "▁guess": 3117, "nder": 3118, "▁specific": 3119, "power": 3120, "▁van": 3121, "illa": 3122, "▁100,000": 3123, "▁boom": 3124, "▁president": 3125, "▁250": 3126, "▁dom": 3127, "ino": 3128, "▁effect": 3129, "▁Rwanda": 3130, "pped": 3131, "dd": 3132, "Let": 3133, "▁August": 3134, "▁September": 3135, "iti": 3136, "ounce": 3137, "▁La": 3138, "mber": 3139, "▁26": 3140, "▁extended": 3141, "1.": 3142, "▁Get": 3143, "▁interested": 3144, "▁wild": 3145, "▁400": 3146, "▁Do": 3147, "▁tonight": 3148, "▁ord": 3149, "▁300": 3150, "▁yeah": 3151, "▁invite": 3152, "▁10,000": 3153, "!": 3154, "▁vir": 3155, "▁extraordinary": 3156, "▁add": 3157, "▁push": 3158, "▁sorts": 3159, "▁ship": 3160, "▁talking": 3161, "▁Mexico": 3162, "▁5,000": 3163, "▁somet": 3164, "ime": 3165, "▁worldwide": 3166, "▁whenever": 3167, "▁invited": 3168, "▁hopefully": 3169, "br": 3170, "itt": 3171, "artment": 3172, "▁Br": 3173, "▁.": 3174, "▁disc": 3175, "▁plastic": 3176, "▁bottles": 3177, "▁testing": 3178, "▁vari": 3179, "▁arr": 3180, "▁optim": 3181, "▁distributed": 3182, "Y": 3183, "▁results": 3184, "▁Del": 3185, "icious": 3186, "food": 3187, "▁garden": 3188, "▁apartment": 3189, "▁Earth": 3190, "▁pal": 3191, "ably": 3192, "▁rely": 3193, "▁scary": 3194, "epend": 3195, "▁extremely": 3196, "▁powerful": 3197, "▁har": 3198, "▁civ": 3199, "▁apply": 3200, "▁source": 3201, "▁article": 3202, "▁Times": 3203, "ued": 3204, "▁definitely": 3205, "▁City": 3206, "tle": 3207, "▁magazine": 3208, "▁finding": 3209, "▁experts": 3210, "▁figure": 3211, "▁precisely": 3212, "▁responsibility": 3213, "▁special": 3214, "▁cause": 3215, "▁NASA": 3216, "▁hyd": 3217, "▁explore": 3218, "▁nutrition": 3219, "▁running": 3220, "ality": 3221, "▁liquid": 3222, "▁soil": 3223, "▁root": 3224, "▁veget": 3225, "▁foreign": 3226, "▁outer": 3227, "forward": 3228, "▁window": 3229, "▁vertical": 3230, "onic": 3231, "▁platform": 3232, "ient": 3233, "▁trick": 3234, "▁suspend": 3235, "▁involved": 3236, "▁temperature": 3237, "▁micro": 3238, "▁requires": 3239, "▁farmer": 3240, "▁must": 3241, "▁crops": 3242, "▁organ": 3243, "▁techn": 3244, "▁patent": 3245, "▁possibly": 3246, "▁corporate": 3247, "▁intellectual": 3248, "▁property": 3249, "de": 3250, "velop": 3251, "▁typical": 3252, "erry": 3253, "▁tom": 3254, "uc": 3255, "bers": 3256, "arth": 3257, "wart": 3258, "▁published": 3259, "▁designs": 3260, "▁explained": 3261, 