{"<|EOS|>": 0, "<|PAD|>": 1, "<|UNK|>": 2, "▁http": 3, "://": 4, "www": 5, ".": 6, "ted": 7, "com": 8, "/": 9, "talks": 10, "lang": 11, "zh": 12, "-": 13, "cn": 14, "s": 15, "te": 16, "ph": 17, "en": 18, "_": 19, "p": 20, "al": 21, "um": 22, "b": 23, "i": 24, "f": 25, "ol": 26, "l": 27, "ow": 28, "ing": 29, "the": 30, "m": 31, "er": 32, "c": 33, "ur": 34, "y": 35, "t": 36, "ra": 37, "il": 38, "html": 39, "▁": 40, "生物学家": 41, "史": 42, "蒂": 43, "芬": 44, "·": 45, "帕": 46, "伦": 47, "认为": 48, ",": 49, "海洋": 50, "的": 51, "健康": 52, "和": 53, "我们的": 54, "之间": 55, "有着": 56, "紧密": 57, "而": 58, "神奇": 59, "联系": 60, "。": 61, "他": 62, "通过": 63, "日本": 64, "一个": 65, "渔": 66, "场": 67, "发生的": 68, "让人": 69, "震惊": 70, "有": 71, "毒": 72, "污染": 73, "的事": 74, "件": 75, "展示了": 76, "位于": 77, "食物": 78, "链": 79, "底": 80, "部的": 81, "物质": 82, "是如何": 83, "进入": 84, "身体": 85, "他的": 86, "工作": 87, "主要": 88, "是": 89, "未来": 90, "拯救": 91, "的方法": 92, "——": 93, "同时": 94, "也": 95, "包括": 96, "人类的": 97, "is": 98, "h": 99, "health": 100, "ion": 101, "▁b": 102, "u": 103, "e": 104, "o": 105, "ce": 106, "an": 107, "science": 108, "▁8": 109, "99": 110, ":": 111, "追": 112, "寻": 113, "水": 114, "银": 115, "踪": 116, "迹": 117, "是一个": 118, "非常": 119, "复杂": 120, "的事物": 121, "也是": 122, "一件": 123, "的事情": 124, "▁将": 125, "两者": 126, "统": 127, "一": 128, "起来": 129, "看起来": 130, "是一": 131, "艰": 132, "巨": 133, "任务": 134, "▁但": 135, "我想要": 136, "试图": 137, "去": 138, "说明": 139, "的是": 140, "▁即使": 141, "是如此": 142, "的情况": 143, "▁也": 144, "存在": 145, "一些": 146, "我认为": 147, "简单": 148, "的话": 149, "题": 150, "▁一些": 151, "如果": 152, "我们能": 153, "理解": 154, "就": 155, "很容易": 156, "向": 157, "前": 158, "发展": 159, "▁这些": 160, "确实": 161, "不是": 162, "▁有": 163, "关": 164, "那": 165, "复杂的": 166, "科学": 167, "有了": 168, "怎样的": 169, "▁而是": 170, "我们都": 171, "恰": 172, "好": 173, "知道": 174, "▁接下来": 175, "我就": 176, "来说": 177, "▁如果": 178, "老": 179, "妈": 180, "不": 181, "高兴": 182, "了": 183, "大家都": 184, "别": 185, "想": 186, "开心": 187, "▁我们": 188, "都知道": 189, "吗": 190, "?": 191, "经历": 192, "过": 193, "这一点": 194, "▁从": 195, "这里": 196, "出": 197, "发": 198, "▁可以": 199, "得": 200, "下": 201, "一步": 202, "▁那就是": 203, "▁大家": 204, "都": 205, "▁这就是": 206, "我": 207, "演讲": 208, "的主": 209, "▁我们正在": 210, "许多": 211, "不同": 212, "惹": 213, "怒": 214, "▁这是": 215, "19": 216, "3": 217, "2": 218, "年": 219, "在": 220, "坎": 221, "纳": 222, "里": 223, "鲁": 224, "夫": 225, "拍": 226, "的一": 227, "副": 228, "照片": 229, "▁那": 230, "时的": 231, "着": 232, "西": 233, "海岸": 234, "最大的": 235, "工业": 236, "化": 237, "罐": 238, "头": 239, "工厂": 240, "堆": 241, "积": 242, "大量的": 243, "物": 244, "▁在": 245, "空气": 246, "中": 247, "▁我": 248, "所": 249, "工作的": 250, "霍": 251, "普": 252, "金": 253, "研究": 254, "站": 255, "罗": 256, "尔夫": 257, "博": 258, "林": 259, "教授": 260, "二十": 261, "世纪": 262, "40": 263, "年代": 264, "指出": 265, "▁“": 266, "海": 267, "湾": 268, "入": 269, "口": 270, "浮": 271, "沫": 272, "散": 273, "臭": 274, "气": 275, "▁特别": 276, "难": 277, "闻": 278, "▁那里": 279, "含": 280, "铅": 281, "黑": 282, "涂": 283, "料": 284, "厂": 285, "的人们": 286, "▁每天": 287, "只能": 288, "待": 289, "这样的": 290, "味": 291, "之中": 292, "▁然而": 293, "你知道": 294, "他们说": 295, "什么": 296, "▁他们说": 297, ":“": 298, "你": 299, "到": 300, "▁你": 301, "钱": 302, "。”": 303, "来自于": 304, "社区": 305, "金钱": 306, "利益": 307, "▁那些": 308, "人们": 309, "生活": 310, "在一起": 311, "▁并": 312, "把": 313, "吸": 314, "它们的": 315, "皮肤": 316, "▁因为他们": 317, "需要": 318, "▁让": 319, "特别": 320, "▁并且": 321, "人类": 322, "还": 323, "不再": 324, "之间的": 325, "就像": 326, "另一": 327, "组": 328, "谚": 329, "语": 330, "说的": 331, "那样": 332, "▁我觉得": 333, "这么": 334, "说": 335, "抓": 336, "小": 337, "鱼": 338, "害": 339, "死": 340, "鲸": 341, "”": 342, "生物": 343, "......": 344, "▁现在": 345, "当": 346, "一位": 347, "生态": 348, "学": 349, "者": 350, "看待": 351, "的时候": 352, "承认": 353, "▁我们用": 354, "一种": 355, "十分": 356, "的方式": 357, "来看": 358, "▁比": 359, "起": 360, "普通": 361, "人": 362, "我们": 363, "时": 364, "发现的": 365, "之处": 366, "更多": 367, "▁因为": 368, "学家": 369, "▁会": 370, "看到": 371, "其中的": 372, "相互": 373, "看": 374, "层": 375, "游": 376, "这种": 377, "东西": 378, "▁还": 379, "会": 380, "这些": 381, "动物": 382, "们": 383, "▁是": 384, "如何": 385, "成为": 386, "字": 387, "塔": 388, "部": 389, "▁然后": 390, "这样": 391, "一直": 392, "上": 393, "走到": 394, "这": 395, "幅": 396, "图": 397, "顶": 398, "▁这种": 399, "生命的": 400, "流动": 401, "最": 402, "流": 403, "关注": 404, "这就是": 405, "努力": 406, "保护": 407, "▁当我们": 408, "救": 409, "给": 410, "治": 411, "病": 412, "吧": 413, "就是": 414, "▁那么": 415, "为什么": 416, "与": 417, "关系": 418, "呢": 419, "当我们": 420, "本": 421, "该": 422, "的东西": 423, "塞": 424, "进了": 425, "之后": 426, "▁就": 427, "出现了": 428, "很": 429, "可怕": 430, "由": 431, "制造": 432, "▁像": 433, "P": 434, "C": 435, "B": 436, "分子": 437, "(": 438, "多": 439, "氯": 440, "联": 441, "苯": 442, "致": 443, "癌": 444, ")": 445, "不能": 446, "被": 447, "吸收": 448, "▁它们": 449, "不断": 450, "经过": 451, "▁到": 452, "达": 453, "肉": 454, "食": 455, "端": 456, "▁这样的": 457, "话": 458, "为了": 459, "能": 460, "彻底": 461, "了解": 462, "这个问题": 463, "我想": 464, "邀请": 465, "大家": 466, "做": 467, "个": 468, "游戏": 469, "并不是": 470, "真的": 471, "要": 472, "玩": 473, "只是": 474, "在这里": 475, "一下": 476, "▁这是个": 477, "保": 478, "丽": 479, "龙": 480, "泡": 481, "胶": 482, "巧": 483, "克": 484, "力的": 485, "▁想象一下": 486, "登": 487, "艘": 488, "船": 489, "▁我们都": 490, "得到了": 491, "两个": 492, "花": 493, "生": 494, "▁除了": 495, "把它们": 496, "放在": 497, "兜": 498, "不了": 499, "其他的": 500, "规则": 501, "每": 502, "一次": 503, "请": 504, "别人": 505, "喝": 506, "杯": 507, "酒": 508, "之外": 509, "你的": 510, "发生": 511, "开始": 512, "在我们的": 513, "团体": 514, "通": 515, "它们": 516, "集中": 517, "▁最": 518, "吝": 519, "啬": 520, "醉": 521, "鬼": 522, "身上": 523, "▁(": 524, "笑声": 525, "▁这个": 526, "里面": 527, "机制": 528, "得到": 529, "越来越": 530, "大的": 531, "无法": 532, "消": 533, "化的": 534, "D": 535, "对": 536, "二": 537, "化学": 538, "合成": 539, "药": 540, "剂": 541, "中的": 542, "一样": 543, "富": 544, "集": 545, "假设": 546, "不用": 547, "可": 548, "爱的": 549, "力": 550, "▁来": 551, "替": 552, "代": 553, "▁嗯": 554, "之": 555, "一些人": 556, "吃": 557, "▁而": 558, "▁这样": 559, "不会": 560, "产生": 561, "只": 562, "会在": 563, "人群": 564, "可以": 565, "▁这": 566, "不同的": 567, "ω": 568, "▁3": 569, "脂": 570, "肪": 571, "酸": 572, "天然": 573, "▁我们希望": 574, "这些东西": 575, "▁P": 576, "▁很": 577, "不幸": 578, "例子": 579, "豚": 580, "体内": 581, "发生在": 582, "萨": 583, "拉": 584, "索": 585, "斯": 586, "州": 587, "北": 588, "卡": 589, "来": 590, "▁海": 591, "▁小": 592, "从": 593, "那里": 594, "溶": 595, "性的": 596, "在了": 597, "一只": 598, "母亲": 599, "或者是": 600, "任何": 601, "▁只有": 602, "方法": 603, "排": 604, "什么呢": 605, "▁通过": 606, "母": 607, "乳": 608, "一张": 609, "量的": 610, "图表": 611, "成": 612, "雄": 613, "性": 614, "量": 615, "巨大": 616, "幼": 617, "也有": 618, "很大": 619, "雌": 620, "第一次": 621, "哺": 622, "期": 623, "稍": 624, "低": 625, "并不": 626, "将": 627, "汁": 628, "传递": 629, "给了": 630, "后": 631, "没有": 632, "活": 633, "下来": 634, "死亡率": 635, "▁每": 636, "的第一": 637, "胎": 638, "▁大约": 639, "60": 640, "%": 641, "80": 642, "%。": 643, "▁都": 644, "输": 645, "送": 646, "第一": 647, "▁其中": 648, "大部分": 649, "都会": 650, "死去": 651, "继续": 652, "繁殖": 653, "▁但这": 654, "价": 655, "太": 656, "大": 657, "▁——": 658, "代的": 659, "买": 660, "单": 661, "原": 662, "还有": 663, "另外一个": 664, "捕": 665, "显然": 666, "这个": 667, "▁我们也": 668, "▁来自": 669, "于": 670, "同样": 671, "地方": 672, "▁我在": 673, "东": 674, "京": 675, "一家": 676, "食品": 677, "店": 678, "到的": 679, "▁或者": 680, "▁实际上": 681, "做了": 682, "几": 683, "年的": 684, "▁研究": 685, "偷": 686, "运": 687, "▁一": 688, "实验室": 689, "进": 690, "▁用": 691, "遗传": 692, "学的": 693, "检": 694, "验": 695, "出的": 696, "DNA": 697, "样本": 698, "鉴": 699, "定": 700, "到底": 701, "是什么": 702, "部分": 703, "顺": 704, "带": 705, "合": 706, "规": 707, "格": 708, "另一个": 709, "话题": 710, "▁但是": 711, "有一些": 712, "根本": 713, "幌": 714, "子": 715, "实际上": 716, "肝": 717, "脏": 718, "鳍": 719, "恶": 720, "英": 721, "剧": 722, "重": 723, "金属": 724, "用": 725, "的人": 726, "内": 727, "证明": 728, "世界": 729, "上的": 730, "市场": 731, "当作": 732, "售": 733, "▁对": 734, "这是": 735, "一场": 736, "悲": 737, "的人类": 738, "▁同样": 739, "并": 740, "不知道": 741, "▁几": 742, "年前": 743, "天": 744, "这些数据": 745, "记得": 746, "坐在": 747, "办公": 748, "桌": 749, "旁": 750, "▁作为": 751, "世界上": 752, "唯一": 753, "卖": 754, "那些": 755, "并且": 756, "有的": 757, "素": 758, "是有": 759, "以来": 760, "环保": 761, "局": 762, "允许": 763, "▁2": 764, "倍": 765, "400": 766, "之前": 767, "嗯": 768, "发现": 769, "了这个": 770, "这是个": 771, "伟大的": 772, "▁但它": 773, "如此": 774, "▁在我": 775, "涯": 776, "打": 777, "破": 778, "协": 779, "议": 780, "▁就是": 781, "做出": 782, "数据": 783, "发布": 784, "杂志": 785, "再": 786, "谈论": 787, "写": 788, "了一": 789, "封": 790, "客": 791, "信": 792, "▁给": 793, "卫生": 794, "长": 795, "简单的": 796, "非": 797, "对于": 798, "不可": 799, "忍": 800, "受": 801, "人民": 802, "小孩": 803, "应该": 804, "她们": 805, "导致": 806, "一系列": 807, "其他": 808, "运动": 809, "骄": 810, "傲": 811, "很难": 812, "标签": 813, "贴": 814, "错了": 815, "他们": 816, "仍然": 817, "这么做": 818, "至少": 819, "帖": 820, "▁你就": 821, "回": 822, "▁并不是": 823, "只有": 824, "才": 825, "是在": 826, "国家的": 827, "自然": 828, "加拿": 829, "在美国": 830, "▁还有": 831, "欧洲": 832, "豹": 833, "各个": 834, "聚集": 835, "妇女": 836, "▁她们": 837, "喂": 838, "养": 839, "孩子们": 840, "的一部分": 841, "免疫": 842, "系统": 843, "已经": 844, "受到": 845, "危": 846, "生长": 847, "育": 848, "近": 849, "十年": 850, "这一": 851, "问题的": 852, "▁已经": 853, "帮助": 854, "解决": 855, "▁不是": 856, "改变": 857, "结构": 858, "特": 859, "饮食": 860, "▁我们已经": 861, "让": 862, "脱": 863, "离": 864, "自然的": 865, "目的": 866, "▁对于": 867, "尖": 868, "锐": 869, "的问题": 870, "办法": 871, "问题": 872, "没什么": 873, "另一种": 874, "▁如果我们": 875, "像": 876, "道": 877, "堵": 878, "加入": 879, "营养": 880, "、": 881, "污": 882, "肥": 883, "影响": 884, "整个": 885, "▁下面": 886, "听": 887, "过的": 888, "结束": 889, "这件事": 890, "赤": 891, "潮": 892, "大量": 893, "藻": 894, "类": 895, "漂": 896, "▁能": 897, "造成": 898, "精神": 899, "损": 900, "可能会": 901, "里的": 902, "细菌": 903, "▁和": 904, "病毒": 905, "两": 906, "张": 907, "都是": 908, "红": 909, "▁这里": 910, "面": 911, "▁一种": 912, "弧": 913, "菌": 914, "带有": 915, "乱": 916, "多少": 917, "见过": 918, "“": 919, "禁": 920, "标志": 921, "▁为什么": 922, "▁因为我们": 923, "太多": 924, "垃圾": 925, "扔": 926, "到了": 927, "溢": 928, "滩": 929, "般": 930, "困": 931, "扰": 932, "有多少": 933, "曾经": 934, "立": 935, "公园": 936, "或是": 937, "国家": 938, "▁在那": 939, "门": 940, "一块": 941, "因": 942, "充": 943, "斥": 944, "闭": 945, "▁不": 946, "常": 947, "见": 948, "容": 949, "事情": 950, "▁被": 951, "满": 952, "在我们": 953, "却": 954, "了很多": 955, "世界各地": 956, "多的": 957, "因为": 958, "同样的": 959, "原因": 960, "▁我相信": 961, "也不": 962, "不只是": 963, "清洁": 964, "▁同时": 965, "有机": 966, "疾病": 967, "感染": 968, "▁这张": 969, "来自": 970, "美国": 971, "象": 972, "提": 973, "法": 974, "案": 975, "▁说": 976, "明": 977, "过去": 978, "几年": 979, "▁举": 980, "例": 981, "冲": 982, "浪": 983, "情况": 984, "▁如果你": 985, "录": 986, "网站": 987, "光": 988, "会有": 989, "闪": 990, "烁": 991, "警": 992, "示": 993, "表示": 994, "边": 995, "可能": 996, "危险": 997, "携": 998, "很多": 999, "遗": 1000, "留": 1001, "造": 1002, "成的": 1003, "也许": 1004, "很长": 1005, "时间": 1006, "治疗": 1007, "抗": 1008, "体": 1009, "▁这就": 1010, "使得": 1011, "更加": 1012, "困难": 1013, "传染": 1014, "源": 1015, "▁使得": 1016, "种": 1017, "清": 1018, "了这些": 1019, "贝": 1020, "甲": 1021, "痢": 1022, "疾": 1023, "神经": 1024, "麻": 1025, "痹": 1026, "威": 1027, "尔": 1028, "成功的": 1029, "到一个": 1030, "有趣": 1031, "的故事": 1032, "关于": 1033, "▁他们": 1034, "▁正": 1035, "桡": 1036, "足": 1037, "壳": 1038, "分之一": 1039, "寸": 1040, "依": 1041, "附": 1042, "细": 1043, "小的": 1044, "腿": 1045, "使": 1046, "引发": 1047, "沿着": 1048, "港": 1049, "传": 1050, "迫": 1051, "注意到": 1052, "▁要": 1053, "▁成为": 1054, "传播": 1055, "点": 1056, "的问题是": 1057, "生态系统": 1058, "转": 1059, "遭": 1060, "破坏": 1061, "畅": 1062, "处于": 1063, "阻": 1064, "状态": 1065, "怎么": 1066, "处理": 1067, "▁其实": 1068, "有很多": 1069, "做的事": 1070, "▁例如": 1071, "叫": 1072, "管": 1073, "工": 1074, "修": 1075, "理": 1076, "▁他": 1077, "就会": 1078, "进来": 1079, "疏": 1080, "放": 1081, "眼": 1082, "希望": 1083, "▁我们能": 1084, "▁有些": 1085, "寻求": 1086, "蒙": 1087, "雷": 1088, "其中": 1089, "之一": 1090, "已经被": 1091, "程度": 1092, "随": 1093, "来的": 1094, "各种": 1095, "▁200": 1096, "9": 1097, "明显": 1098, "迁": 1099, "走了": 1100, "减": 1101, "轻": 1102, "更有": 1103, "意义": 1104, "居": 1105, "民": 1106, "所需": 1107, "▁是一个": 1108, "健": 1109, "全": 1110, "功能": 1111, "良": 1112, "好的": 1113, "▁目前": 1114, "条": 1115, "各": 1116, "方": 1117, "人士": 1118, "未": 1119, "▁1": 1120, "50": 1121, "年来": 1122, "从未": 1123, "▁这不是": 1124, "突然": 1125, "付": 1126, "出了": 1127, "精": 1128, "投入": 1129, "先": 1130, "驱": 1131, "者的": 1132, "左边": 1133, "这位": 1134, "朱": 1135, "娅": 1136, "家": 1137, "乡": 1138, "镇": 1139, "葛": 1140, "洛": 1141, "芙": 1142, "洋": 1143, "▁她": 1144, "7": 1145, "4": 1146, "岁的时候": 1147, "选": 1148, "她": 1149, "▁19": 1150, "1": 1151, "设计": 1152, "加州": 1153, "第一个": 1154, "基于": 1155, "区": 1156, "紧": 1157, "挨": 1158, "▁当": 1159, "最终": 1160, "走": 1161, "复": 1162, "▁换": 1163, "句话": 1164, "抛": 1165, "砖": 1166, "引": 1167, "玉": 1168, "想要": 1169, "其他人": 1170, "卫": 1171, "德": 1172, "莉": 1173, "筹": 1174, "建": 1175, "族": 1176, "馆": 1177, "▁以": 1178, "此": 1179, "让人们": 1180, "片": 1181, "地的": 1182, "经济": 1183, "重要": 1184, "侵": 1185, "思想": 1186, "转变": 1187, "巨大的": 1188, "变化": 1189, "▁不仅": 1190, "改变了": 1191, "命": 1192, "我希望": 1193, "让你们": 1194, "尝试": 1195, "去做": 1196, "相": 1197, "连": 1198, "星球": 1199, "▁虽然": 1200, "自己": 1201, "陆": 1202, "地": 1203, "才能": 1204, "确保": 1205, "自身": 1206, "感谢": 1207, "j": 1208, "ess": 1209, "a": 1210, "g": 1211, "am": 1212, "le": 1213, "to": 1214, "今": 1215, "我们要": 1216, "学校": 1217, "孩子": 1218, "及": 1219, "事": 1220, "项": 1221, "保持": 1222, "平衡": 1223, "多数": 1224, "达到": 1225, "推": 1226, "荐": 1227, "八": 1228, "小时": 1229, "睡": 1230, "眠": 1231, "杰": 1232, "莎": 1233, "甘": 1234, "布": 1235, "视": 1236, "了我们": 1237, "钟": 1238, "背": 1239, "后的": 1240, "揭": 1241, "应": 1242, "意": 1243, "令人": 1244, "惊讶": 1245, "实": 1246, "质": 1247, "休": 1248, "息": 1249, "方案": 1250, "ev": 1251, "tion": 1252, "man": 1253, "ity": 1254, "ers": 1255, "on": 1256, "r": 1257, "th": 1258, "el": 1259, "▁9": 1260, "5": 1261, "周": 1262, "▁让我们": 1263, "日": 1264, "夜": 1265, "进化": 1266, "黑暗": 1267, "进行": 1268, "然后": 1269, "▁因此": 1270, "植物": 1271, "自己的": 1272, "内部": 1273, "适应": 1274, "线": 1275, "▁每个": 1276, "已": 1277, "知的": 1278, "细胞": 1279, "都有": 1280, "个例子": 1281, "鲎": 1282, "把它": 1283, "空": 1284, "▁接着": 1285, "倾": 1286, "斜": 1287, "笼": 1288, "子里": 1289, "它": 1290, "数": 1291, "千": 1292, "外": 1293, "涨": 1294, "▁它会": 1295, "爬": 1296, "子的": 1297, "高": 1298, "处": 1299, "退": 1300, "又": 1301, "行为": 1302, "它会": 1303, "重复": 1304, "星期": 1305, "▁直到": 1306, "渐": 1307, "失去": 1308, "判断": 1309, "能力": 1310, "不可思议": 1311, "灵": 1312, "异": 1313, "超": 1314, "现象": 1315, ";": 1316, "很简单": 1317, "拥有": 1318, "周围": 1319, "环境": 1320, "调": 1321, "而言": 1322, "称之为": 1323, "▁当你": 1324, "拿": 1325, "某个": 1326, "人的": 1327, "手": 1328, "表": 1329, "深入": 1330, "下的": 1331, "地下": 1332, "堡": 1333, "垒": 1334, "几个月": 1335, "就能": 1336, "更": 1337, "清楚": 1338, "观察": 1339, "作用": 1340, "志愿": 1341, "做过": 1342, "实验": 1343, "洞": 1344, "出来": 1345, "他们在": 1346, "有点": 1347, "混乱": 1348, "▁不管": 1349, "显": 1350, "得多": 1351, "逻辑": 1352, "一件事": 1353, "确": 1354, "认": 1355, "每天": 1356, "比": 1357, "晚": 1358, "一点": 1359, "--": 1360, "大约": 1361, "15": 1362, "分钟": 1363, "左右": 1364, "▁在这": 1365, "他们的": 1366, "延": 1367, "▁而且": 1368, "他们是": 1369, "做到": 1370, "这点": 1371, "▁而不是": 1372, "某种": 1373, "方式": 1374, "感知": 1375, "面的": 1376, "我们有": 1377, "极其": 1378, "▁它": 1379, "文化": 1380, "动力": 1381, "▁我认为": 1382, "中最": 1383, "估": 1384, "的一种": 1385, "力量": 1386, "是从": 1387, "附近": 1388, "物种": 1389, "12": 1390, "白": 1391, "昼": 1392, "▁不过": 1393, "当然": 1394, "我们现在": 1395, "遍": 1396, "全球": 1397, "每个": 1398, "角落": 1399, "居住": 1400, "北极": 1401, "地区": 1402, "夏天": 1403, "极": 1404, "冬": 1405, "则是": 1406, "传统": 1407, "住": 1408, "高度": 1409, "季": 1410, "节": 1411, "▁人们": 1412, "室": 1413, "享受": 1414, "家庭": 1415, "▁而在": 1416, "疯狂": 1417, "狩": 1418, "猎": 1419, "时间的": 1420, "劳": 1421, "作": 1422, "▁非常": 1423, "活跃": 1424, "奏": 1425, "样的": 1426, "▁我们的": 1427, "理想": 1428, "模式": 1429, "事实": 1430, "表明": 1431, "生活在": 1432, "完全": 1433, "▁任何": 1434, "人工": 1435, "的环境": 1436, "次": 1437, "晚上": 1438, "8": 1439, "觉": 1440, "午": 1441, "再次": 1442, "凌": 1443, "晨": 1444, "直到": 1445, "几个": 1446, "床": 1447, "安": 1448, "静": 1449, "沉": 1450, "思": 1451, "段时间": 1452, "催": 1453, "现代": 1454, "社会": 1455, "出现": 1456, "觉得": 1457, "醒": 1458, "意识到": 1459, "▁正在": 1460, "生命": 1461, "▁第": 1462, "真正的": 1463, "失": 1464, "充满": 1465, "差": 1466, "▁全球": 1467, "旅行": 1468, "营": 1469, "业": 1470, "倒": 1471, "班": 1472, "▁你知道": 1473, "它的": 1474, "优": 1475, "我们应该": 1476, "明白": 1477, "▁谢谢": 1478, "and": 1479, "pr": 1480, "et": 1481, "us": 1482, "ry": 1483, "be": 1484, "ind": 1485, "w": 1486, "ar": 1487, "or": 1488, "木": 1489, "偶": 1490, "总是": 1491, "春": 1492, "公司的": 1493, "艾": 1494, "科": 1495, "勒": 1496, "间": 1497, "公司": 1498, "声": 1499, "誉": 1500, "远": 1501, "见的": 1502, "戏": 1503, "鬣": 1504, "狗": 1505, "爪": 1506, "讲": 1507, "艺": 1508, "琼": 1509, "讲述": 1510, "最近": 1511, "惊": 1512, "栩": 1513, "如": 1514, "生的": 1515, "战": 1516, "马": 1517, "乔": 1518, "伊": 1519, "漫": 1520, "步": 1521, "奔": 1522, "驰": 1523, "TED": 1524, "舞台": 1525, "彩": 1526, "im": 1527, "arts": 1528, "design": 1529, "entertainment": 1530, "ter": 1531, "10": 1532, "呈": 1533, "献": 1534, "制作": 1535, "艺术": 1536, "▁艾": 1537, "今天": 1538, "事实上": 1539, "以": 1540, "开": 1541, "篇": 1542, "也就是": 1543, "祖": 1544, "表演": 1545, "哈": 1546, "它是": 1547, "▁叫做": 1548, "非洲的": 1549, "士": 1550, "199": 1551, "作品": 1552, "拖": 1553, "载": 1554, "是由": 1555, "南非": 1556, "艺术家": 1557, "导": 1558, "演": 1559, "指导": 1560, "廉": 1561, "肯": 1562, "持": 1563, "▁所以": 1564, "敏": 1565, "的前": 1566, "所有的": 1567, "特性": 1568, "呼吸": 1569, "对我们": 1570, "是很": 1571, "重要的": 1572, "▁这是一个": 1573, "基本的": 1574, "动作": 1575, "分": 1576, "不好": 1577, "!": 1578, "演员": 1579, "基本": 1580, "原则": 1581, "台": 1582, "挣": 1583, "扎": 1584, "渴望": 1585, "物体": 1586, "看到的": 1587, "在你": 1588, "过来": 1589, "▁才": 1590, "▁这也是": 1591, "隐": 1592, "喻": 1593, "所以": 1594, "刻": 1595, "试着": 1596, "下去": 1597, "叫做": 1598, "▁一个": 1599, "情感": 1600, "工程": 1601, "使用": 1602, "新的": 1603, "十": 1604, "七": 1605, "的技术": 1606, "名": 1607, "词": 1608, "变成": 1609, "动": 1610, "其实": 1611, "▁由": 1612, "做的": 1613, "融": 1614, "诱": 1615, "相信": 1616, "耳": 1617, "朵": 1618, "跟": 1619, "移动": 1620, "隔": 1621, "板": 1622, "▁都是": 1623, "压": 1624, "覆": 1625, "▁事实上": 1626, "父亲": 1627, "▁还是": 1628, "孩": 1629, "童": 1630, "独": 1631, "舟": 1632, "奇": 1633, "相似": 1634, "的小": 1635, "村庄": 1636, "妈妈": 1637, "▁我们在": 1638, "学院": 1639, "识": 1640, "爱": 1641, "▁我当时": 1642, "讨": 1643, "厌": 1644, "▁总": 1645, "贱": 1646, "▁我想": 1647, "▁《": 1648, "庞": 1649, "迪": 1650, "》": 1651, "绝对": 1652, "不想": 1653, "花了": 1654, "掘": 1655, "非洲": 1656, "叹": 1657, "▁从而": 1658, "领": 1659, "或者": 1660, "说是": 1661, "全新的": 1662, "崇": 1663, "敬": 1664, "198": 1665, "劝": 1666, "服": 1667, "我的": 1668, "朋友": 1669, "成立": 1670, "了一个": 1671, "乎": 1672, "合作": 1673, "巴": 1674, "团": 1675, "颈": 1676, "鹿": 1677, "名字": 1678, "真": 1679, "你可以看到": 1680, "换": 1681, "藤": 1682, "蔓": 1683, "主": 1684, "框": 1685, "架": 1686, "差不多": 1687, "一样的": 1688, "藏": 1689, "个人": 1690, "踩": 1691, "跷": 1692, "▁把": 1693, "拔": 1694, "人在": 1695, "前面": 1696, "方向": 1697, "盘": 1698, "一个人": 1699, "掌": 1700, "控": 1701, "尾": 1702, "`": 1703, "些": 1704, "还能": 1705, "掌握": 1706, "伦敦": 1707, "的国家": 1708, "▁的": 1709, "汤": 1710, "姆": 1711, "摩": 1712, "瑞": 1713, "看到了": 1714, "时候": 1715, "▁他的": 1716, "你有": 1717, "看过": 1718, "麦克": 1719, "莫": 1720, "构": 1721, "的书": 1722, "?”": 1723, "男孩": 1724, "匹": 1725, "参加": 1726, "参": 1727, "军": 1728, "找到了": 1729, "给我们": 1730, "了个": 1731, "电话": 1732, "你能": 1733, "院": 1734, "主意": 1735, "听起来": 1736, "妙": 1737, "但是": 1738, "骑": 1739, "有个": 1740, "不错": 1741, "兵": 1742, "队": 1743, "初": 1744, "耕": 1745, "技术": 1746, "费用": 1747, "支": 1748, "▁但是他们": 1749, "同意": 1750, "看看": 1751, "就开始": 1752, "试验": 1753, "▁斯": 1754, "丹": 1755, "▁他们是": 1756, "圈": 1757, "的设计": 1758, "邻居": 1759, "瑟": 1760, "琳": 1761, "梯": 1762, "悬": 1763, "是非常": 1764, "一旦": 1765, "逼": 1766, "特别的": 1767, "炼": 1768, "狱": 1769, "▁我们就": 1770, "能够": 1771, "出一个": 1772, "▁所以我们": 1773, "模型": 1774, "纸": 1775, "▁你能": 1776, "式的": 1777, "操": 1778, "纵": 1779, "▁当时": 1780, "第": 1781, "三个": 1782, "控制": 1783, "脖": 1784, "行走": 1785, "雏": 1786, "形": 1787, "费": 1788, "想象": 1789, "▁我们必须": 1790, "放弃": 1791, "改": 1792, "制的": 1793, "▁我们还": 1794, "箱": 1795, "往": 1796, "珀": 1797, "城": 1798, "外的": 1799, "路上": 1800, "试": 1801, "跑": 1802, "忙": 1803, "半": 1804, "我们也": 1805, "没": 1806, "顾": 1807, "照": 1808, "机": 1809, "摆": 1810, "腾": 1811, "寄": 1812, "▁希望": 1813, "真的是": 1814, "月": 1815, "我们在": 1816, "带着": 1817, "盒": 1818, "等": 1819, "和我们": 1820, "总": 1821, "共": 1822, "四": 1823, "害怕": 1824, "打开": 1825, "盖": 1826, "然": 1827, "有一个": 1828, "秒钟": 1829, "录像": 1830, "路": 1831, "酝": 1832, "酿": 1833, "新": 1834, "材": 1835, "的地方": 1836, "还没有": 1837, "舞蹈": 1838, "托": 1839, "维": 1840, "▁设计": 1841, "系列": 1842, "美": 1843, "▁整个": 1844, "签": 1845, "棍": 1846, "慢慢": 1847, "长大": 1848, "壮": 1849, "尼": 1850, "▁看到": 1851, "片段": 1852, "当时": 1853, "在我": 1854, "身边": 1855, "尿": 1856, "裤": 1857, "回到": 1858, "重新": 1859, "整": 1860, "计划": 1861, "▁你可以看到": 1862, "背景": 1863, "骨": 1864, "世纪的": 1865, "科技": 1866, "很少": 1867, "激": 1868, "切": 1869, "割": 1870, "铝": 1871, "必须": 1872, "塑": 1873, "强": 1874, "都不": 1875, "批": 1876, "生产": 1877, "品": 1878, "加": 1879, "▁现在我们": 1880, "为": 1881, "介绍": 1882, "你在": 1883, "哪里": 1884, "掌声": 1885, "袋": 1886, "都能": 1887, "看见": 1888, "描述": 1889, "▁我会": 1890, "脾": 1891, "▁克": 1892, "莱": 1893, "自行车": 1894, "闸": 1895, "汇": 1896, "中心": 1897, "▁或者是": 1898, "直接": 1899, "表情": 1900, "指": 1901, "愤怒": 1902, "取决于": 1903, "面前": 1904, "有什么": 1905, "松": 1906, "垂": 1907, "▁马": 1908, "▁几乎": 1909, "视觉": 1910, "所谓的": 1911, "心脏": 1912, "位": 1913, "▁请": 1914, "这里的": 1915, "弦": 1916, "腱": 1917, "▁自": 1918, "环": 1919, "预测": 1920, "扬": 1921, "蹄": 1922, "马上": 1923, "给你": 1924, "的感觉": 1925, "迈": 1926, "手指": 1927, "的能力": 1928, "▁另一": 1929, "组合": 1930, "你想": 1931, "的部分": 1932, "么": 1933, "模拟": 1934, "撞": 1935, "南": 1936, "墙": 1937, "以为": 1938, "胸": 1939, "剖": 1940, "▁才能": 1941, "样子": 1942, "扩": 1943, "▁但是我们": 1944, "这样做": 1945, "观众": 1946, "你们": 1947, "看不": 1948, "腔": 1949, "就在": 1950, "悖": 1951, "▁只": 1952, "膝": 1953, "我在": 1954, "按": 1955, "核": 1956, "心的": 1957, "摇": 1958, "▁使": 1959, "抖": 1960, "▁我希望": 1961, "审": 1962, "选择": 1963, "画": 1964, "三维": 1965, "▁为了": 1966, "让它": 1967, "空中": 1968, "跃": 1969, "▁当然": 1970, "用的": 1971, "很有": 1972, "弹": 1973, "经": 1974, "实际": 1975, "的原因": 1976, "块": 1977, "透明": 1978, "网": 1979, "灯": 1980, "师": 1981, "▁想": 1982, "舞": 1983, "坛": 1984, "消失": 1985, "可以在": 1986, "好像": 1987, "幽": 1988, "骼": 1989, "下面": 1990, "变得更": 1991, "考虑": 1992, "外面": 1993, "作出": 1994, "反应": 1995, "都要": 1996, "皮": 1997, "匠": 1998, "诸": 1999, "亮": 2000, "啊": 2001, "嘶": 2002, "州的": 2003, "阳光": 2004, "泽": 2005, "坤": 2006, "为我们": 2007, "音乐": 2008, "强调": 2009, "现在": 2010, "▁每个人": 2011, "仔细": 2012, "的行为": 2013, "互相": 2014, "交谈": 2015, "风": 2016, "音": 2017, "效": 2018, "鸣": 2019, "吼": 2020, "等等": 2021, "第二": 2022, "接": 2023, "上去": 2024, "▁第三": 2025, "伯": 2026, "斯特": 2027, "奥": 2028, "和我": 2029, "谢谢": 2030, "k": 2031, "ath": 2032, "ine": 2033, "ul": 2034, "ou": 2035, "are": 2036, "ture": 2037, "of": 2038, "op": 2039, "凯": 2040, "顿": 2041, "在这": 2042, "描": 2043, "绘": 2044, "慈善": 2045, "创新": 2046, "即使": 2047, "足够的": 2048, "举": 2049, "五个": 2050, "聚": 2051, "草": 2052, "根": 2053, "兴": 2054, "的例子": 2055, "下一": 2056, "公民": 2057, "袖": 2058, "逐": 2059, "走向": 2060, "ac": 2061, "tiv": 2062, "ot": 2063, "om": 2064, "un": 2065, "global": 2066, "▁issues": 2067, "n": 2068, "ti": 2069, "▁5": 2070, "什么是": 2071, "▁以及": 2072, "怎么做": 2073, "那样的": 2074, "给大家": 2075, "带来": 2076, "界": 2077, "诗": 2078, "S": 2079, "▁H": 2080, "所说的": 2081, "人生": 2082, "那么": 2083, "期待": 2084, "久的": 2085, "正": 2086, "义": 2087, "卷": 2088, "历史": 2089, "呼": 2090, "配": 2091, "在那": 2092, "百": 2093, "发明": 2094, "基金会": 2095, "形式": 2096, "也不会": 2097, "想到": 2098, "站在": 2099, "错误": 2100, "做法": 2101, "守": 2102, "迟": 2103, "钝": 2104, "规模": 2105, "常常": 2106, "避": 2107, "风险": 2108, "那个": 2109, "时代": 2110, "辈": 2111, "菲": 2112, "仁": 2113, "慈": 2114, "20": 2115, "末": 2116, "▁新": 2117, "评": 2118, "以及": 2119, "改革": 2120, "事业": 2121, "正在": 2122, "我们需要": 2123, "则": 2124, "▁甚至": 2125, "颠": 2126, "假": 2127, "成为一个": 2128, "长期": 2129, "续": 2130, "开放": 2131, "迅速": 2132, "关联": 2133, "体系": 2134, "创": 2135, "正是": 2136, "方面": 2137, "展现": 2138, "▁很多": 2139, "很多人": 2140, "促": 2141, "工具": 2142, "比如": 2143, "压力": 2144, "▁我很": 2145, "久": 2146, "以前": 2147, "态": 2148, "参与": 2149, "▁这是我们": 2150, "的最": 2151, "公开": 2152, "报告": 2153, "▁为": 2154, "何": 2155, "100": 2156, "故事": 2157, "分享": 2158, "你们的": 2159, "▁需要": 2160, "我不": 2161, "打算": 2162, "谈": 2163, "人都": 2164, "过了": 2165, "茨": 2166, "罗斯": 2167, "Google": 2168, "做的事情": 2169, "是我们": 2170, "所有": 2171, "▁或": 2172, "曰": 2173, "民主": 2174, "历史上": 2175, "方面的": 2176, "每一个": 2177, "挑战": 2178, "看法": 2179, "▁首先": 2180, "大规模": 2181, "其": 2182, "代表": 2183, "基": 2184, "让你": 2185, "感到": 2186, "吃惊": 2187, "你必须": 2188, "记住": 2189, "本来": 2190, "而不是": 2191, "▁C": 2192, "ay": 2193, "▁S": 2194, "ir": 2195, "著": 2196, "名的": 2197, "网络": 2198, "记录": 2199, "漂亮": 2200, "带来的": 2201, "契": 2202, "▁他说": 2203, "生活的": 2204, "这个世界": 2205, "赚": 2206, "▁突然": 2207, "也可以": 2208, "喜": 2209, "成就": 2210, "今年": 2211, "保罗": 2212, "书": 2213, "认识": 2214, "作家": 2215, "企业家": 2216, "本书": 2217, "《": 2218, "W": 2219, "I": 2220, "E": 2221, "R": 2222, "▁W": 2223, "意思是": 2224, "责任": 2225, "▁它的": 2226, "称": 2227, "结": 2228, "更大的": 2229, "作为一个": 2230, "迎": 2231, "今天的": 2232, "并非": 2233, "述": 2234, "追求": 2235, "易": 2236, "成功": 2237, "项目": 2238, "必": 2239, "广泛": 2240, "行动": 2241, "▁第二": 2242, "领域": 2243, "A": 2244, "ma": 2245, "z": 2246, "你可以": 2247, "将其": 2248, "设想": 2249, "▁即": 2250, "仅仅是": 2251, "干": 2252, "▁假如": 2253, "▁D": 2254, "os": 2255, "O": 2256, "id": 2257, "▁N": 2258, "wor": 2259, "▁它是": 2260, "知": 2261, "的一个": 2262, "▁你可以": 2263, "老师": 2264, "取得": 2265, "▁下": 2266, "你需要": 2267, "婚": 2268, "礼": 2269, "或": 2270, "妨": 2271, "▁Ch": 2272, "ang": 2273, "es": 2274, "ent": 2275, "▁G": 2276, "ve": 2277, "nd": 2278, "ia": 2279, "捐": 2280, "助": 2281, "看到的是": 2282, "不仅仅": 2283, "慷": 2284, "慨": 2285, "当你": 2286, "财": 2287, "产": 2288, "观念": 2289, "应当": 2290, "设": 2291, "基金": 2292, "涌": 2293, "现": 2294, "用来": 2295, "投资": 2296, "关心": 2297, "得以": 2298, "宽": 2299, "广": 2300, "很好的": 2301, "▁A": 2302, "▁F": 2303, "d": 2304, "▁J": 2305, "q": 2306, "v": 2307, "og": 2308, "it": 2309, "剑": 2310, "桥": 2311, "硅": 2312, "谷": 2313, "ch": 2314, "'": 2315, "V": 2316, "华盛顿": 2317, "art": 2318, "旧": 2319, "山": 2320, "lobal": 2321, "for": 2322, "▁看看": 2323, "行业": 2324, "私": 2325, "共同": 2326, "资金": 2327, "围绕": 2328, "发生了": 2329, "▁好吧": 2330, "三": 2331, "▁大": 2332, "概念": 2333, "早": 2334, "不仅仅是": 2335, "▁再": 2336, "样": 2337, "的大": 2338, "融合": 2339, "有人": 2340, "亿": 2341, "美金": 2342, "▁美国": 2343, "去年": 2344, "就有": 2345, "21": 2346, "份": 2347, "价值": 2348, "超过": 2349, "这不是": 2350, "可能的": 2351, "唯": 2352, "额": 2353, "兑": 2354, "许": 2355, "构建": 2356, "度": 2357, "人们的": 2358, "实现": 2359, "目标": 2360, "▁好了": 2361, "接下来": 2362, "我要": 2363, "范": 2364, "畴": 2365, "竞争": 2366, "竞": 2367, "赛": 2368, "奖": 2369, "吸引": 2370, "某些": 2371, "找到": 2372, "答案": 2373, "赠": 2374, "特殊的": 2375, "手段": 2376, "提供": 2377, "▁最后": 2378, "即": 2379, "最好的": 2380, "X": 2381, "ig": 2382, "思维": 2383, "商业": 2384, "▁完全": 2385, "的成": 2386, "▁上面": 2387, "1000": 2388, "机构": 2389, "企业": 2390, "贷": 2391, "款": 2392, "资": 2393, "▁无": 2394, "让我们": 2395, "很小": 2396, "一部分": 2397, "资本": 2398, "▁而这": 2399, "笔": 2400, "报": 2401, "动的": 2402, "启发": 2403, "▁去": 2404, "定义": 2405, "出现在": 2406, "都没有": 2407, "还是": 2408, "我们已经": 2409, "快速": 2410, "发展的": 2411, "▁我们需要": 2412, "的过程": 2413, "来做": 2414, "韧": 2415, "坚持": 2416, "做什么": 2417, "不过": 2418, "▁但我": 2419, "依然": 2420, "是不": 2421, "▁社会": 2422, "也在": 2423, "▁包括": 2424, "都在": 2425, "▁另外": 2426, "不管": 2427, "我去": 2428, "感受到": 2429, "道德": 2430, "增长": 2431, "主义": 2432, "至今": 2433, "合适": 2434, "语言": 2435, "且": 2436, "对此": 2437, "崭": 2438, "相当": 2439, "▁这也": 2440, "所在": 2441, "姑": 2442, "称为": 2443, "▁也许": 2444, "有些人": 2445, "懂": 2446, "借": 2447, "幻": 2448, "说法": 2449, "最初": 2450, "出来的": 2451, "趋势": 2452, "加速": 2453, "▁将会": 2454, "创造": 2455, "点是": 2456, "恐惧": 2457, "伴": 2458, "随着": 2459, "灾难": 2460, "杀": 2461, "伤": 2462, "武器": 2463, "贫困": 2464, "应对": 2465, "危机": 2466, "▁跟": 2467, "的速度": 2468, "▁正如": 2469, "听到的": 2470, "便": 2471, "▁这一": 2472, "问题是": 2473, "是否": 2474, "有可能": 2475, "积极": 2476, "的社会": 2477, "否": 2478, "有一种": 2479, "▁我们可以": 2480, "彼此": 2481, "友": 2482, "善": 2483, "▁我们不": 2484, "需": 2485, "▁但我们": 2486, "遇": 2487, "难题": 2488, "经验": 2489, "体的": 2490, "保证": 2491, "我们会": 2492, "怎样": 2493, "群体": 2494, "乐": 2495, "成长": 2496, "热": 2497, "学习": 2498, "伐": 2499, "▁这是我": 2500, "展示": 2501, "最后": 2502, "页": 2503, "一百": 2504, "下来的": 2505, "父": 2506, "增": 2507, "出版": 2508, "商": 2509, "银行": 2510, "优秀": 2511, "▁我将": 2512, "这张": 2513, "办公室": 2514, "神秘": 2515, "亲": 2516, "感": 2517, "从来没有": 2518, "接触": 2519, "纪": 2520, "念": 2521, "幻灯片": 2522, "社": 2523, "群": 2524, "▁我还": 2525, "▁你的": 2526, "孙": 2527, "曾": 2528, "儿": 2529, "媳": 2530, "看着": 2531, "他们会": 2532, "▁谢谢大家": 2533, "ad": 2534, "in": 2535, "ab": 2536, "担心": 2537, "讯": 2538, "M": 2539, "文": 2540, "信息": 2541, "F": 2542, "ace": 2543, "ook": 2544, "密": 2545, "但": 2546, "▁B": 2547, "的研究": 2548, "跨": 2549, "越": 2550, "距离": 2551, "障碍": 2552, "怀": 2553, "ology": 2554, "ci": 2555, "med": 2556, "technology": 2557, "▁6": 2558, "互联网": 2559, "变得": 2560, "隐藏": 2561, "紧张": 2562, "制度": 2563, "日常": 2564, "生活中": 2565, "医院": 2566, "意思": 2567, "处的": 2568, "沟通": 2569, "渠": 2570, "孤": 2571, "由于": 2572, "例如": 2573, "打电话": 2574, "朋友们": 2575, "短": 2576, "身": 2577, "采访": 2578, "求": 2579, "▁有人": 2580, "她的": 2581, "男": 2582, "▁一位": 2583, "年轻": 2584, "女人": 2585, "爷": 2586, "▁20": 2587, "一直在": 2588, "▁如": 2589, "电子": 2590, "邮件": 2591, "五": 2592, "六": 2593, "交流": 2594, "有关": 2595, "的数据": 2596, "▁最近": 2597, "期望": 2598, "▁所有": 2599, "社交": 2600, "用户": 2601, "梅": 2602, "▁M": 2603, "根据": 2604, "至": 2605, "6": 2606, "双": 2607, "术": 2608, "显示": 2609, "基本上": 2610, "▁无论": 2611, "手机": 2612, "百分之": 2613, "电": 2614, "对话": 2615, "聊": 2616, "的确": 2617, "望": 2618, "▁我的意思是": 2619, "当我": 2620, "这一切": 2621, "▁我也": 2622, "茧": 2623, "公众": 2624, "离开": 2625, "▁而我": 2626, "给你们": 2627, "谁": 2628, "▁他们在": 2629, "难以置信": 2630, "绅": 2631, "面包": 2632, "早上": 2633, "▁大概": 2634, "烤": 2635, "洗": 2636, "妻子": 2637, "祝": 2638, "福": 2639, "美好": 2640, "听说过": 2641, "年轻的": 2642, "车": 2643, "▁顺便": 2644, "电视": 2645, "拐": 2646, "角": 2647, "11": 2648, "女": 2649, "问": 2650, "厕": 2651, "查": 2652, "安全": 2653, "回家": 2654, "巴西": 2655, "妇": 2656, "意大": 2657, "利": 2658, "家人": 2659, "电脑": 2660, "餐": 2661, "置": 2662, "摄像": 2663, "竟": 2664, "▁与": 2665, "圣": 2666, "一起": 2667, "宴": 2668, "活动": 2669, "听说": 2670, "温": 2671, "馨": 2672, "沃": 2673, "移": 2674, "厅": 2675, "屏幕": 2676, "米": 2677, "ill": 2678, "很好": 2679, "律": 2680, "宾": 2681, "籍": 2682, "告诉我": 2683, "父母": 2684, "教育": 2685, "甚至": 2686, "一天": 2687, "▁最终": 2688, "▁使用": 2689, "消息": 2690, "闲": 2691, "课": 2692, "青": 2693, "少年": 2694, "枚": 2695, "胜": 2696, "我可以": 2697, "告诉你们": 2698, "类似": 2699, "真正": 2700, "想想": 2701, "我所": 2702, "政府": 2703, "如果我们": 2704, "仅": 2705, "期间": 2706, "没有任何": 2707, "▁你要": 2708, "幸运": 2709, "廊": 2710, "某": 2711, "可以用": 2712, "公共": 2713, "管理": 2714, "哦": 2715, "那就是": 2716, "回事": 2717, "直": 2718, "或许": 2719, "操作": 2720, "员": 2721, "建筑": 2722, "职业": 2723, "务": 2724, "心": 2725, "完成": 2726, "▁全": 2727, "服务": 2728, "分离": 2729, "园": 2730, "▁仅仅": 2731, "▁让他们": 2732, "习惯": 2733, "的时间": 2734, "扮演": 2735, "完美的": 2736, "角色": 2737, "模仿": 2738, "仪": 2739, "式": 2740, "在这个": 2741, "制": 2742, "确定": 2743, "身份": 2744, "团队": 2745, "建设": 2746, "一段时间": 2747, "学会": 2748, "注意力": 2749, "大概": 2750, "官": 2751, "僚": 2752, "革命": 2753, "诞生": 2754, "展": 2755, "▁随着": 2756, "合理": 2757, "那时": 2758, "自": 2759, "耘": 2760, "土地": 2761, "贯": 2762, "穿": 2763, "城市": 2764, "市": 2765, "在那里": 2766, "行": 2767, "阔": 2768, "宅": 2769, "郊": 2770, "区域": 2771, "▁有一个": 2772, "阶": 2773, "级": 2774, "职": 2775, "责": 2776, "执行": 2777, "剥": 2778, "夺": 2779, "空间": 2780, "情况下": 2781, "惊人的": 2782, "可能性": 2783, "尤": 2784, "▁-": 2785, "五十": 2786, "▁我的": 2787, "邮": 2788, "的高": 2789, "峰": 2790, "关键": 2791, "经常": 2792, "讨论": 2793, "伊拉克": 2794, "的影响": 2795, "阻止": 2796, "每一": 2797, "新闻": 2798, "针": 2799, "美元": 2800, "罚": 2801, "每次": 2802, "纽约": 2803, "汽车": 2804, "司": 2805, "解": 2806, "雇": 2807, "止": 2808, "▁一直": 2809, "舆": 2810, "论": 2811, "决定": 2812, "权": 2813, "自行": 2814, "意义上": 2815, "st": 2816, "ec": 2817, "绿色": 2818, "当地": 2819, "x": 2820, "告诉我们": 2821, "公": 2822, "地球": 2823, "被称为": 2824, "”。": 2825, "usiness": 2826, "ics": 2827, "re": 2828, "▁10": 2829, "▁今天": 2830, "街": 2831, "芝": 2832, "哥": 2833, "▁布": 2834, "兰": 2835, "的工作": 2836, "刑": 2837, "释放": 2838, "人员": 2839, "返": 2840, "免": 2841, "蹈": 2842, "辙": 2843, "若": 2844, "有一": 2845, "税": 2846, "每年": 2847, "就要": 2848, "万美元": 2849, "▁三": 2850, "监狱": 2851, "启": 2852, "早期": 2853, "将来": 2854, "能在": 2855, "省": 2856, "送到": 2857, "佛": 2858, "大学": 2859, "读": 2860, "绰": 2861, "余": 2862, "并没有": 2863, "拘": 2864, "泥": 2865, "限制": 2866, "前的": 2867, "众": 2868, "▁开": 2869, "办": 2870, "庄": 2871, "生意": 2872, "蜂": 2873, "蜜": 2874, "护": 2875, "肤": 2876, "扶": 2877, "植": 2878, "无": 2879, "限": 2880, "潜": 2881, "阶段": 2882, "聘": 2883, "愿": 2884, "照顾": 2885, "蜜蜂": 2886, "收": 2887, "▁加": 2888, "产品": 2889, "推广": 2890, "销售": 2891, "培训": 2892, "结合": 2893, "员工": 2894, "必要": 2895, "的生活": 2896, "技能": 2897, "教": 2898, "情绪": 2899, "▁如何": 2900, "授": 2901, "告诉他们": 2902, "训": 2903, "热情": 2904, "▁经过": 2905, "不到": 2906, "年轻人": 2907, "殖": 2908, "生存": 2909, "成为了": 2910, "作为": 2911, "美好的": 2912, "洛杉矶": 2913, "亟": 2914, "缺": 2915, "雨": 2916, "成了": 2917, "尼亚": 2918, "能源": 2919, "消耗": 2920, "用于": 2921, "▁一旦": 2922, "削": 2923, "岛": 2924, "效应": 2925, "相关的": 2926, "基础": 2927, "树": 2928, "适合": 2929, "自动": 2930, "降": 2931, "▁我们应该": 2932, "凉": 2933, "爽": 2934, "房间": 2935, "那种": 2936, "只要": 2937, "预": 2938, "效果": 2939, "▁就在": 2940, "亿美元": 2941, "铺": 2942, "沥": 2943, "惠": 2944, "案例": 2945, "绿": 2946, "其它": 2947, "千万": 2948, "平方": 2949, "英尺": 2950, "取": 2951, "电力": 2952, "降低": 2953, "成本": 2954, "洁": 2955, "净": 2956, "邦": 2957, "煤": 2958, "炭": 2959, "女儿": 2960, "住在": 2961, "弗": 2962, "吉": 2963, "辉": 2964, "采": 2965, "荣": 2966, "现在的": 2967, "深": 2968, "井": 2969, "相同": 2970, "座": 2971, "够": 2972, "质量": 2973, "弥": 2974, "爆": 2975, "残": 2976, "渣": 2977, "同": 2978, "行的": 2979, "咳": 2980, "嗽": 2981, "停": 2982, "矿": 2983, "症状": 2984, "睁": 2985, "挖": 2986, "岗": 2987, "完整": 2988, "相对": 2989, "相比": 2990, "开发": 2991, "持续": 2992, "究竟": 2993, "哪个": 2994, "算": 2995, "丢": 2996, "专业": 2997, "提高": 2998, "效率": 2999, "▁根据": 3000, "利用": 3001, "资源": 3002, "计算": 3003, "始": 3004, "▁结果": 3005, "乃": 3006, "高的": 3007, "益": 3008, "永": 3009, "让他们": 3010, "不少": 3011, "苦": 3012, "的水": 3013, "变成了": 3014, "▁大多数": 3015, "面临": 3016, "酗": 3017, "暴力": 3018, "少": 3019, "孕": 3020, "糟糕": 3021, "状况": 3022, "志": 3023, "铁": 3024, "得很": 3025, "▁你看": 3026, "尚": 3027, "嘻": 3028, "争": 3029, "T": 3030, "恤": 3031, "衫": 3032, "濒": 3033, "临": 3034, "灭绝": 3035, "佬": 3036, "诊断": 3037, "患": 3038, "肺": 3039, "大脑": 3040, "真是": 3041, "荒": 3042, "唐": 3043, "竭": 3044, "尽": 3045, "防": 3046, "得了": 3047, "河": 3048, "仍": 3049, "仅仅": 3050, "留下": 3051, "宣": 3052, "言": 3053, "详": 3054, "制定": 3055, "施": 3056, "具体": 3057, "姐": 3058, "妹": 3059, "件事情": 3060, "众人": 3061, "鼓掌": 3062, "榜": 3063, "模": 3064, "秀": 3065, "在我的": 3066, "播": 3067, "节目": 3068, "he": 3069, "ed": 3070, "L": 3071, "org": 3072, "需求": 3073, "健康的": 3074, "校": 3075, "满足": 3076, "解决问题": 3077, "这些人": 3078, "油": 3079, "奢": 3080, "侈": 3081, "”,": 3082, "中东": 3083, "伍": 3084, "世": 3085, "贫穷": 3086, "痛": 3087, "200": 3088, "药物": 3089, "增加": 3090, "数字": 3091, "目前": 3092, "上升": 3093, "销": 3094, "▁他们的": 3095, "普遍": 3096, "的孩子": 3097, "▁由于": 3098, "承": 3099, "提到的": 3100, "懂得": 3101, "有效": 3102, "存": 3103, "废": 3104, "思考": 3105, "回收": 3106, "▁许多": 3107, "物品": 3108, "焚": 3109, "掩": 3110, "埋": 3111, "过程": 3112, "一般": 3113, "运作": 3114, "它在": 3115, "▁在这里": 3116, "既": 3117, "交": 3118, "材料": 3119, "商品": 3120, "鼓励": 3121, "朗": 3122, "克斯": 3123, "▁可": 3124, "惜": 3125, "▁更": 3126, "幸": 3127, "机会": 3128, "以后": 3129, "建造": 3130, "苍": 3131, "一个问题": 3132, "美国人": 3133, "交通": 3134, "冷": 3135, "农业": 3136, "土": 3137, "壤": 3138, "人体": 3139, "医疗": 3140, "损失": 3141, "具有": 3142, "重大": 3143, "贡献": 3144, "在这些": 3145, "农": 3146, "准备": 3147, "国": 3148, "牌": 3149, "荔": 3150, "枝": 3151, "现状": 3152, "个体": 3153, "户": 3154, "种植": 3155, "设施": 3156, "消费者": 3157, "逐渐": 3158, "衰": 3159, "落": 3160, "抢": 3161, "村": 3162, "饭": 3163, "碗": 3164, "臂": 3165, "在于": 3166, "基础设施": 3167, "▁我们对": 3168, "幸福": 3169, "负责": 3170, "辍": 3171, "▁能够": 3172, "靠": 3173, "济": 3174, "稳": 3175, "定的": 3176, "主题": 3177, "反": 3178, "映": 3179, "我有": 3180, "也不是": 3181, "全国": 3182, "范围内": 3183, "进去": 3184, "苏": 3185, "石": 3186, "慌": 3187, "措": 3188, "股": 3189, "意识": 3190, "忧": 3191, "壁": 3192, "邻": 3193, "给他们": 3194, "重建": 3195, "御": 3196, "筑": 3197, "财富": 3198, "糟": 3199, "蹋": 3200, "同一": 3201, "▁创造": 3202, "障": 3203, "绝": 3204, "妙的": 3205, "点子": 3206, "迸": 3207, "更多的": 3208, "▁尽管": 3209, "本质": 3210, "别的": 3211, "名为": 3212, "领导": 3213, "作者": 3214, "约翰": 3215, "恩": 3216, "J": 3217, "oh": 3218, ")。": 3219, "在一个": 3220, "的世界": 3221, "了这": 3222, "了我的": 3223, "理论": 3224, "▁因为我": 3225, "解释": 3226, "道理": 3227, "▁他在": 3228, "色": 3229, "种族": 3230, "时期": 3231, "逃": 3232, "给我": 3233, "兄弟": 3234, "建立": 3235, "所有人": 3236, "有些": 3237, "坏": 3238, "毛": 3239, "迷": 3240, "赌": 3241, "意味着": 3242, "薪": 3243, "的那": 3244, "▁有时候": 3245, "我会": 3246, "暑": 3247, "给他": 3248, "▁就会": 3249, "赢": 3250, "了一些": 3251, "欢迎": 3252, "▁那时": 3253, "万": 3254, "房子": 3255, "房": 3256, "意见": 3257, "我对": 3258, "负": 3259, "我已经": 3260, "长的": 3261, "过程中": 3262, "往往": 3263, "给予": 3264, "可能是": 3265, "厢": 3266, "情": 3267, "推动": 3268, "的发展": 3269, "值": 3270, "一年": 3271, "▁我不": 3272, "支持": 3273, "动机": 3274, "裹": 3275, "过去的": 3276, "年里": 3277, "果": 3278, "牢": 3279, "胖": 3280, "糖": 3281, "均": 3282, "▁比如": 3283, "人口": 3284, "婴儿": 3285, "有所": 3286, "下降": 3287, "▁我现在": 3288, "两年": 3289, "宜": 3290, "碰": 3291, "做得": 3292, "火": 3293, "赞": 3294, "邀": 3295, "▁又": 3296, "获得": 3297, "阿": 3298, "是个": 3299, "依靠": 3300, "收入": 3301, "了我": 3302, "坦": 3303, "完成了": 3304, "重点": 3305, "提到": 3306, "▁后来": 3307, "把我": 3308, "牵": 3309, "揽": 3310, "刺激": 3311, "愉": 3312, "快": 3313, "证": 3314, "多么": 3315, "实践": 3316, "进一步": 3317, "慧": 3318, "▁向": 3319, "型的": 3320, "愿意": 3321, "伙伴": 3322, "气候变化": 3323, "要求": 3324, "齐": 3325, "拥": 3326, "抱": 3327, "修复": 3328, "自我": 3329, "▁不要": 3330, "浪费": 3331, "▁非常感谢": 3332, "ich": 3333, "as": 3334, "ne": 3335, "one": 3336, "ap": 3337, "per": 3338, "ild": 3339, "古": 3340, "帝": 3341, "一台": 3342, "笔记本": 3343, "进展": 3344, "G": 3345, "会议": 3346, "概": 3347, "争论": 3348, "申": 3349, "的项目": 3350, "▁L": 3351, "高中": 3352, "坚": 3353, "一名": 3354, "雕": 3355, "殷": 3356, "得到的": 3357, "告诉": 3358, "黎": 3359, "聪明": 3360, "▁\"": 3361, "SA": 3362, "数学": 3363, "绩": 3364, "。\"": 3365, "▁那是": 3366, "激情": 3367, ",“": 3368, "如果你": 3369, ",”": 3370, "是我": 3371, "接受": 3372, "兼": 3373, "具": 3374, "把这个": 3375, "我说": 3376, "喜欢": 3377, "灰": 3378, "色的": 3379, "装": 3380, "我也": 3381, "纹": 3382, "家伙": 3383, "去了": 3384, "很快": 3385, "认识到": 3386, "计算机": 3387, "才是": 3388, "从事": 3389, "让我": 3390, "填": 3391, "测试": 3392, "衡量": 3393, "尤其": 3394, "媒体": 3395, "充分": 3396, "的所有": 3397, "我是": 3398, "汲": 3399, "是怎么": 3400, "▁然后我": 3401, "势": 3402, "我们可以": 3403, "儿童": 3404, "的力量": 3405, "的机会": 3406, "还会": 3407, "告": 3408, "庭": 3409, "▁这是在": 3410, "的情况下": 3411, "拍摄": 3412, "你会": 3413, "上面": 3414, "做的是": 3415, "软件": 3416, "恒": 3417, "按照": 3418, "循环": 3419, "很重要": 3420, "这是一个": 3421, "折": 3422, "溯": 3423, "派": 3424, "发展中国家": 3425, "▁这是一种": 3426, "学到": 3427, "如同": 3428, "问我": 3429, "▁我对": 3430, "你是": 3431, "哪": 3432, "帮": 3433, "对吧": 3434, "25": 3435, "的照片": 3436, "他在": 3437, "70": 3438, "程序": 3439, "是最": 3440, "非常重要": 3441, "某种程度上": 3442, "失去了": 3443, "编": 3444, "程": 3445, "不够": 3446, "这个项目": 3447, "应用": 3448, "启动": 3449, "▁—": 3450, "将会": 3451, "2000": 3452, "儿子": 3453, "▁你们": 3454, "柬": 3455, "埔": 3456, "寨": 3457, "刚刚": 3458, "和其他": 3459, "同一个": 3460, "000": 3461, "供": 3462, "组织": 3463, "利的": 3464, "值得": 3465, "▁第一": 3466, "清晰": 3467, "▁我可以": 3468, "首": 3469, "脑": 3470, "对我来说": 3471, "存在的": 3472, "毫无": 3473, "疑问": 3474, "是不是": 3475, "第二个": 3476, "观": 3477, "世界上最": 3478, "棒": 3479, "▁比如说": 3480, "搜索": 3481, "络": 3482, "法律": 3483, "部门": 3484, "免费": 3485, "信仰": 3486, "担": 3487, "不起": 3488, "席": 3489, "零": 3490, "联合国": 3491, "盈": 3492, "机器": 3493, "遇到": 3494, "角度": 3495, "笑": 3496, "回顾": 3497, "途": 3498, "▁那个": 3499, "黄": 3500, "曲": 3501, "柄": 3502, "下了": 3503, "深刻": 3504, "印象": 3505, "不一样": 3506, "寻常": 3507, "句": 3508, "真的很": 3509, "傻": 3510, "搞": 3511, "掉": 3512, "适": 3513, "器": 3514, "把他们": 3515, "更好": 3516, "告诉你": 3517, "四个": 3518, "哇": 3519, "你所": 3520, "而且": 3521, "耗": 3522, "采用": 3523, "瓦": 3524, "你自己": 3525, "产生的": 3526, "很棒": 3527, "因为我": 3528, "毕业": 3529, "蠢": 3530, "▁所以我": 3531, "本身": 3532, "那是": 3533, "便宜": 3534, "英语": 3535, "\"": 3536, "这个词": 3537, "贬": 3538, "另外": 3539, "输入": 3540, "iP": 3541, "od": 3542, "酷": 3543, "完": 3544, "笔记": 3545, "▁这些是": 3546, "策略": 3547, "▁好的": 3548, "演示": 3549, "设备": 3550, "▁多": 3551, "偏": 3552, "互联": 3553, "而已": 3554, "卫星": 3555, "装置": 3556, "背后": 3557, "对方": 3558, "沙漠": 3559, "公里": 3560, "丛": 3561, "500": 3562, "英里": 3563, "旁边": 3564, "钉": 3565, "没法": 3566, "我们必须": 3567, "18": 3568, "键": 3569, "为止": 3570, "丁": 3571, "怀疑": 3572, "各位": 3573, "没有人": 3574, "怕": 3575, "除": 3576, "你就": 3577, "埃": 3578, "俄": 3579, "比亚": 3580, "标准": 3581, "很大的": 3582, "说的是": 3583, "投": 3584, "▁我们从": 3585, "看来": 3586, "我们将": 3587, "放到": 3588, "裕": 3589, "▁每一个": 3590, "百万": 3591, "购": 3592, "执": 3593, "正确的": 3594, "出去": 3595, "元": 3596, "相关": 3597, "一段": 3598, "30": 3599, "嫉": 3600, "妒": 3601, "帐": 3602, "篷": 3603, "很有趣": 3604, "骆": 3605, "驼": 3606, "简直": 3607, "摄": 3608, "氏": 3609, "45": 3610, "段": 3611, "有趣的": 3612, "是因为": 3613, "▁我们所": 3614, "召": 3615, "▁然后我们": 3616, "乌": 3617, "圭": 3618, "上帝": 3619, "佑": 3620, "富有": 3621, "总统": 3622, "猜": 3623, "发生了什么": 3624, "标": 3625, "▁没有": 3626, "香": 3627, "颜": 3628, "▁当他们": 3629, "备": 3630, "砰": 3631, "订": 3632, "24": 3633, "秘": 3634, "诺": 3635, "卢": 3636, "旺": 3637, "所有这些": 3638, "九": 3639, "接近": 3640, "这项": 3641, "号": 3642, "▁因为它": 3643, "兴趣": 3644, "振": 3645, "奋": 3646, "好吧": 3647, "在座": 3648, "每个人": 3649, "300": 3650, "伟大": 3651, "列": 3652, "每个人都": 3653, "价格": 3654, "▁两": 3655, "年后": 3656, "以下": 3657, "添": 3658, "而是": 3659, "各种各样的": 3660, "▁就像": 3661, "不要": 3662, "墨西哥": 3663, "慢": 3664, "目": 3665, "全世界": 3666, "▁但在": 3667, "世界的": 3668, "占": 3669, "据": 3670, "烦": 3671, "回来": 3672, "ta": 3673, "ard": 3674, "ment": 3675, "・": 3676, "狭": 3677, "寓": 3678, "套": 3679, "塑料": 3680, "瓶": 3681, "调整": 3682, "佳": 3683, "摊": 3684, "Y": 3685, "成果": 3686, "▁c": 3687, "ation": 3688, "oo": 3689, "▁我和": 3690, "感觉": 3691, "几乎": 3692, "依赖": 3693, "他人": 3694, "吓": 3695, "是一种": 3696, "▁我从": 3697, "坡": 3698, "文章": 3699, "消费": 3700, "小小的": 3701, "放大": 3702, "的空间": 3703, "茬": 3704, "接着": 3705, "专家": 3706, "未来的": 3707, "解决方案": 3708, "把这些": 3709, "我们所": 3710, "刚": 3711, "缘": 3712, "故": 3713, "宇": 3714, "航": 3715, "太空": 3716, "培": 3717, "液": 3718, "系": 3719, "蔬": 3720, "菜": 3721, "我能": 3722, "窗": 3723, "农场": 3724, "平台": 3725, "泵": 3726, "滴": 3727, "黏": 3728, "颗": 3729, "粒": 3730, "不需要": 3731, "令": 3732, "微": 3733, "气候": 3734, "粮": 3735, "栽": 3736, "想法": 3737, "专利": 3738, "下一个": 3739, "孟": 3740, "知识": 3741, "▁反": 3742, "碍": 3743, "▁于是我": 3744, "做一个": 3745, "还可以": 3746, "一份": 3747, "沙": 3748, "蕃": 3749, "茄": 3750, "瓜": 3751, "漏": 3752, "噪": 3753, "玛": 3754, "政": 3755, "皇": 3756, "肯定": 3757, "狂": 3758, "原理": 3759, "的一切": 3760, "弊": 3761, "研": 3762, "&": 3763, "▁而我们": 3764, "逊": 3765, "建议": 3766, "终于": 3767, "▁我们把": 3768, "碳": 3769, "一半": 3770, "度的": 3771, "条件": 3772, "个月": 3773, "莓": 3774, "ED": 3775, "急": 3776, "速": 3777, "互": 3778, "特定": 3779, "我和": 3780, "核心": 3781, "致力于": 3782, "任何人": 3783, "系统的": 3784, "维持": 3785, "▁如今": 3786, "产生了": 3787, "来源": 3788, "是对": 3789, "▁她说": 3790, "主义者": 3791, "略": 3792, "我们不": 3793, "涉及": 3794, "太阳能": 3795, "联合": 3796, "拓": 3797, "ks": 3798, "ob": 3799, "▁在这个": 3800, "的演讲": 3801, "机器人": 3802, "玩具": 3803, "...": 3804, "ll": 3805, "ence": 3806, "层面": 3807, "▁当我": 3808, "▁假": 3809, "大多数人": 3810, "恐怖": 3811, "不在": 3812, "▁他们会": 3813, "到处": 3814, "我觉得": 3815, "还要": 3816, "大多数": 3817, "视频": 3818, "一个小": 3819, "嵌": 3820, "就可以": 3821, "▁我们现在": 3822, "头脑": 3823, "暴": 3824, "右边": 3825, "娃": 3826, "水平": 3827, "互动": 3828, "包": 3829, "巡": 3830, "货": 3831, "N": 3832, "锄": 3833, "H": 3834, "左": 3835, "son": 3836, "英国": 3837, "贵": 3838, "K": 3839, "右": 3840, "▁让我": 3841, "里斯": 3842, "绕": 3843, "似": 3844, "前进": 3845, "脚": 3846, "▁哦": 3847, "饼": 3848, "▁看": 3849, "岁": 3850, "疼": 3851, "在这儿": 3852, "▁我不知道": 3853, "硬": 3854, "币": 3855, "来看看": 3856, "后面": 3857, "更好的": 3858, "扫": 3859, "智能": 3860, "来讲": 3861, "一切": 3862, "机械": 3863, "侦": 3864, "察": 3865, "军队": 3866, "穴": 3867, "类的": 3868, "固": 3869, "击": 3870, "翻": 3871, "范围": 3872, "楼": 3873, "士兵": 3874, "将要": 3875, "拦": 3876, "截": 3877, "突破": 3878, "傍": 3879, "贸": 3880, "墟": 3881, "那儿": 3882, "寻找": 3883, "记者": 3884, "帮助我们": 3885, "斗": 3886, "伯特": 3887, "森": 3888, "•": 3889, "探索": 3890, "迄": 3891, "摔": 3892, "阿富汗": 3893, "变": 3894, "▁我们将": 3895, "我们能够": 3896, "石油": 3897, "劣": 3898, "00": 3899, "注意": 3900, "僵": 3901, "想的": 3902, "安德": 3903, "比较": 3904, "询": 3905, "神": 3906, "这段": 3907, "眼睛": 3908, "盯": 3909, "检查": 3910, "我将": 3911, "表现": 3912, "是的": 3913, "补": 3914, "缓": 3915, "▁好": 3916, "内心": 3917, "理念": 3918, "焦": 3919, "▁因为他": 3920, "辨": 3921, "识别": 3922, "饱": 3923, "也能": 3924, "找出": 3925, "找": 3926, "会发生": 3927, "边的": 3928, "记忆": 3929, "电影": 3930, "蓝色": 3931, "眨": 3932, "曲线": 3933, "陡": 3934, "感觉到": 3935, "去看": 3936, "覆盖": 3937, "相机": 3938, "球": 3939, "估计": 3940, "什么时候": 3941, "野": 3942, "辛": 3943, "▁K": 3944, "表达": 3945, "听到": 3946, "声音": 3947, "韵": 3948, "ris": 3949, "分析": 3950, "说话": 3951, "稚": 3952, "奖励": 3953, "乖": 3954, "情形": 3955, "嘿": 3956, "噢": 3957, "件事": 3958, "轮": 3959, "谈话": 3960, "我们就": 3961, "耸": 3962, "眉": 3963, "因素": 3964, "▁只是": 3965, "发出": 3966, "ie": 3967, "他说": 3968, "暗": 3969, "▁R": 3970, "还在": 3971, "蓝": 3972, "进行了": 3973, "▁我们会": 3974, "权利": 3975, "▁第一个": 3976, "坞": 3977, "尊重": 3978, "得不": 3979, "我们是": 3980, "毕": 3981, "生物学": 3982, "荷": 3983, "连接": 3984, "着的": 3985, "不得不": 3986, "特殊": 3987, "▁至少": 3988, "技术的": 3989, "攻": 3990, "获": 3991, "失败": 3992, "太阳": 3993, "宇宙": 3994, "的想法": 3995, "达尔文": 3996, "摒": 3997, "弃": 3998, "地球上": 3999, "基因": 4000, "▁可能": 4001, "不喜欢": 4002, "了解到": 4003, "感情": 4004, "创造了": 4005, "家里": 4006, "景": 4007, "波": 4008, "超级": 4009, "蛋": 4010, "的方向": 4011, "结论": 4012, "旅程": 4013, "avid": 4014, "at": 4015, "we": 4016, "li": 4017, "美国的": 4018, "政治": 4019, "崖": 4020, "党": 4021, "预算": 4022, "亚": 4023, "戴": 4024, "pol": 4025, "tics": 4026, "13": 4027, "螃": 4028, "蟹": 4029, "裂": 4030, "判": 4031, "诞": 4032, "收到": 4033, "轨": 4034, "时刻": 4035, "崩溃": 4036, "边缘": 4037, "历": 4038, "汉": 4039, "斐": 4040, "地位": 4041, "撑": 4042, "央": 4043, "信任": 4044, "赶": 4045, "王": 4046, "购买": 4047, "您": 4048, "简": 4049, "习": 4050, "▁关于": 4051, "记": 4052, "反对": 4053, "缩": 4054, "凸": 4055, "咎": 4056, "避免": 4057, "武": 4058, "断": 4059, "债": 4060, "百分": 4061, "浅": 4062, "虚": 4063, "▁也就是": 4064, "采取": 4065, "希": 4066, "腊": 4067, "▁此": 4068, "策": 4069, "券": 4070, "▁除": 4071, "率": 4072, "暂": 4073, "计": 4074, "鸿": 4075, "沟": 4076, "距": 4077, "总结": 4078, "会说": 4079, "歧": 4080, "愤": 4081, "俗": 4082, "幕": 4083, "强大的": 4084, "两种": 4085, "哲": 4086, "▁我喜欢": 4087, "德国": 4088, "磨": 4089, "攫": 4090, "亡": 4091, "观点": 4092, "欺": 4093, "骗": 4094, "伤害": 4095, "警察": 4096, "非常有": 4097, "运行": 4098, "人和": 4099, "经济学家": 4100, "累": 4101, "公平": 4102, "注": 4103, "沮": 4104, "丧": 4105, "我知道": 4106, "兴奋": 4107, "震": 4108, "撼": 4109, "▁作为一个": 4110, "整体": 4111, "面对": 4112, "中间": 4113, "▁我知道": 4114, "症": 4115, "5%": 4116, "险": 4117, "自由": 4118, "糕": 4119, "▁他是": 4120, "穷": 4121, "这么多": 4122, "一致": 4123, "稳定": 4124, "容易": 4125, "谣": 4126, "夸": 4127, "年龄": 4128, "还没": 4129, "出生": 4130, "减少": 4131, "通常": 4132, "保健": 4133, "保留": 4134, "说到": 4135, "趋": 4136, "钻": 4137, "也会": 4138, "倾向": 4139, "独立": 4140, "属于": 4141, "阵": 4142, "介": 4143, "叠": 4144, "枪": 4145, "堕": 4146, "这类": 4147, "▁这意味着": 4148, "斯坦": 4149, "淡": 4150, "如今": 4151, "衔": 4152, "博士": 4153, "岁的": 4154, "充满了": 4155, "▁过去": 4156, "谦": 4157, "向你们": 4158, "结果": 4159, "秘密": 4160, "年了": 4161, "调查": 4162, "态度": 4163, "选举": 4164, "悠": 4165, "尊": 4166, "终": 4167, "不可能": 4168, "发挥": 4169, "纠": 4170, "。“": 4171, "非常非常": 4172, "妥": 4173, "▁尤其是": 4174, "糊": 4175, "舍": 4176, "撕": 4177, "熟悉": 4178, "回答": 4179, "型": 4180, "博客": 4181, "软": 4182, "露": 4183, "脸": 4184, "视角": 4185, "提醒": 4186, "▁我们知道": 4187, "体验": 4188, "嚣": 4189, "▁我们有": 4190, "储": 4191, "摧": 4192, "毁": 4193, "宝": 4194, "▁只要": 4195, "应该是": 4196, "萧": 4197, "国际": 4198, "▁上": 4199, "处在": 4200, "▁世界": 4201, "快的": 4202, "痛苦": 4203, "培养": 4204, "宗教": 4205, "战争": 4206, "现实": 4207, "。(": 4208, "ri": 4209, "our": 4210, "美丽": 4211, "设计师": 4212, "理查": 4213, "事物": 4214, "iness": 4215, "感受": 4216, "来到": 4217, "坊": 4218, "拆": 4219, "血": 4220, "脉": 4221, "肌肉": 4222, "▁我能": 4223, "真实的": 4224, "▁我开始": 4225, "道路": 4226, "发现了": 4227, "响": 4228, "灭": 4229, "我还": 4230, "挺": 4231, "大脑的": 4232, "▁接": 4233, "14": 4234, "啦": 4235, "科学家": 4236, "射": 4237, "另": 4238, "悦": 4239, "首先": 4240, "到达": 4241, "有多": 4242, "程度上": 4243, "▁我发现": 4244, "▁如果我": 4245, "坑": 4246, "仿": 4247, "渗": 4248, "透": 4249, "纯": 4250, "饮": 4251, "变的": 4252, "先生": 4253, "看上去": 4254, "感兴趣": 4255, "女士": 4256, "好了": 4257, "女孩": 4258, "脊": 4259, "椎": 4260, "辞": 4261, "哭": 4262, "泣": 4263, "是这样": 4264, "嘴": 4265, "唇": 4266, "混合": 4267, "ign": 4268, "引起": 4269, "强烈": 4270, "不仅": 4271, "▁也是": 4272, "矛盾": 4273, "悚": 4274, "触": 4275, "超越": 4276, "颖": 4277, "设计的": 4278, "正如": 4279, "疑": 4280, "在的": 4281, "给你们看": 4282, "趣": 4283, "对称": 4284, "丑": 4285, "都很": 4286, "探": 4287, "▁我把": 4288, "图片": 4289, "像这样": 4290, "信号": 4291, "除了": 4292, "▁阿": 4293, "娜": 4294, "∙": 4295, "宁": 4296, "▁对我来说": 4297, "影": 4298, "层次": 4299, "细节": 4300, "至于": 4301, "驾驶": 4302, "使用的": 4303, "踏": 4304, "敞": 4305, 